{"text": "离火车站很近很方便。住在东楼标间，相比较在九江住的另一家酒店，房间比较大。卫生间设施略旧。服务还好。10元中式早餐也不错，很丰富，居然还有青菜肉片汤。", "label": "好"}
{"text": "携程定的房，但是朝向是墓地方向的，大家要注意。服务极差，房间地上还有拖鞋没收拾，勺子也是脏的。第二天居然不来打扫卫生了。卫生间的浴帘没用的，洗个澡水会喷的到处都是。是我住过的最差的酒店了。郁闷！", "label": "不好"}
{"text": "我一直住这个酒店，很好！尤其他们对老客人的态度，值得表扬！宾馆反馈2008年8月15日：尊敬的曹先生,感谢您的点评.我们将继续努力,为每位入住的宾客提供优质的服务.期待着您的再次光临!", "label": "好"}
{"text": "位置好!性价比好!环境好!缺点是较旧.", "label": "好"}
{"text": "房间的隔音太差!我定的房朝内街,对讲机声和空调声极大!建议加装双层玻璃窗!", "label": "不好"}
{"text": "酒店地理位置较好，到市中心和旅游景点都非常方便。不过房间非常之小，我订的是双人套间，居然有个房间没有窗户，房间小的转身都麻烦。酒店的餐饮部手艺不错，不过价格太高，一个红烧鸡块和一个番茄蛋汤就要42元。最让人生气的是作为一个商务快捷酒店，不小心在床单上沾染了一些血迹（面积不超过半个烟盒）竟然收了60元的洗涤费！", "label": "不好"}
{"text": "千万不要相信酒店宣传的什么“环保”！！房间的味道非常重！如果你愿意不断地上楼下楼和总台交涉换房的话，可以考虑。", "label": "不好"}
{"text": "劝大家不要入住这个酒店，号称四星的标准，可是房间内的物品非常抵挡，尤其是毛巾，还不如如家、锦江之星这种商务酒店的好，住进去之后真是大呼上当，除了海景标间的风景尚可，其他真的没法让人满意，我4月底入住，房间非常冷，打电话问酒店，给我的答复是现在没有暖风，让我多盖床被子，你说可笑不可笑？", "label": "不好"}
{"text": "在天津是很差的酒店，定了４个单人间，结果２个没有窗户，２个只能看见相距很近的楼房屋顶，价格还偏高，又不含早，真是差极啦，结果定了２天一天就退房了，因为离天津＼南开大学比较近才选择，永远不会在这里住，充其量也就是一个准二星．", "label": "不好"}
{"text": "酒店在鹅岭公园附近，重庆市园林局旁，酒店说是商务酒店，可装修却是度假酒店的风格。很多房间外面都有小阳台。房间很宽敞，就是淋浴房渗水太厉害，花洒龙头也在漏水；每天早上睡懒觉，会有人敲门问你有没有衣服洗；早餐很简单，没什么好吃的东西，橙汁是用水兑的，不过是在四楼咖啡厅，有露天用餐区，从四楼咖啡厅凭房卡还可以直接去鹅岭公园，不过有点多此一举，公园本来就是免费的。酒店门口有去市区的中巴，打的去两路口、上清寺等市中心区域，也只是五块钱的起步价，交通应该说还是方便的。离酒店不远、鹅岭公园门口有一家周火锅，价廉物美，非常不错。从机场去酒店的朋友，可以从机场坐机场班车到上清寺下，然后打车去酒店，起步价就可以到。补充点评2007年7月16日：补充一下，携程价格信息里说酒店送20元的电话费，不是每天送20元，是入住一次送20元。我们入住四天，也只有20块。", "label": "好"}
{"text": "这个酒店是我住过的国内四星级酒店里最差的一间，服务态度和质量都很差，房间很小，早餐连点肉都没有，9：00结束，8：00到的，基本就没有吃的了，而且服务员也不给加！也许是因为旅游景点的问题，但是我们住过附近其他的三星级酒店，各方面都比这家好，价格还能便宜100多，建议千万别住！酒店里有一家公安局在办公，所以大部分都是公安局的客户什么的，所以对普通百姓的服务很差，墙壁隔音设计很差，因此很早就显得很嘈杂，根本没法休息！", "label": "不好"}
{"text": "酒店房间很大，这是最大的优点。设施不是很新，楼道的空调太冷了，只能把房间的空调关掉。总体还是不错的", "label": "好"}
{"text": "ctrip标上四星,但只能用金玉其外败絮其内来来形容,这件酒店外表好看而已,内部最多和如家或者7天这些廉价酒店打平手,我住过所有星级的酒店,就是这间最不符合4星的标准,如果以北京的北方佳苑和广州的华夏酒店为标准4星参考,他在我眼里和街边的小酒店没差别,我真的不知道他的四星从哪里来,前台态度差劲,连最基本的笑脸迎人都没有,酒店3楼的餐厅更是差极了,而菜单里没几样菜有的,摆明砍客,还摆出要嘛被砍,要嘛就别来吃的样子,菜的味道更不敢恭维,我第一次入住酒店后马上再出去找酒店的,紫光的位置也不太好,连沙滩都不能直接进去,建议去阳江的住南方假日酒店,服务态度好多了,而且前面就可以直接到沙滩,靠山面海,真正的海景房!或者就是住我第二天入住的小港湾山庄,这是在悬崖边的,晚上可以在小亭子听海喝喝茶也不错,离酒店不远就有一间旺角海鲜大排档,除了海虾,其他的都比外面便宜太多了,鱼虾蟹随便叫!这两间都是真正的海景房,标三星也非常符合,重点是这两三星都比4四星好太多了,所以建议大家千万不要入住所谓的阳江最好最高级的4星紫江,花钱买罪受!", "label": "不好"}
{"text": "房间还算整齐宽敞，我住的是标准间大床房，只是浴室的淋浴笼头不太好，出水不均匀，洗澡不舒服。服务还不错，到酒店是早上11点，让我提前入住，而且结账速度也比较快，不耽误时间。酒店靠近13号地铁，还算方便的。", "label": "好"}
{"text": "非常满意酒店的服务，做得很细心，比其它酒店好多了，以后还会再住在此酒店，谢谢携程的工作人员帮忙让我们过得很愉快，在此要特别感谢酒店在3月28号这天对我们的最贴心服务，因这天是我们的大喜日子，早上从外面拍完照片回来我的拖尾婚纱太长了搞的很dirty，打电话叫他们帮加急洗，后来帮我洗得很快很干净地送回来还free，非常感动，再次谢谢他们的工作人员，该酒店各方面都很好，唯一的遗憾就是大堂的酒吧，东西很少，想要喝的东西都没有，坐那里都没有意思，希望下次他们能改进，不要总是写满在酒水单上让人看什么都有，事实上都没有供应，", "label": "好"}
{"text": "某些酒店人员对待顾客不诚恳。说给你换房间，骗你说是价钱贵的房间。其实是把你的房间档次调低了。没有房间就实话实说，别骗人啊，什么态度。有些房间的隐私性也不好", "label": "不好"}
{"text": "酒店的地理位置不错,价格有竞争力,服务也不错,是值得推荐的酒店.", "label": "好"}
{"text": "服度很好.不管是前是後勤人,均很情,以待人;事效率高.包括登入住,,客房服等;工作尚有不足.如容易被忽的床管老化等,建酒店方面可以定期修,等到客反,就稍被了.祝程旅行及庭酒店越越好!", "label": "好"}
{"text": "房间的整洁及服务都不错,人员的训练及接待都很亲切,入住的感觉也很不错", "label": "好"}
{"text": "地理位置不错。但好像人气不太旺。不过下次也会考虑住这的。", "label": "好"}
{"text": "定的单人房，那个差啊！简直失望至极。房间小也就算了，小到连个桌子都没有，真不知道怎么在携程上评上的金牌推荐？进去以后先入住的高层房间，很大的一股装修的味道，打电话到前台，换到6楼，倒是没有装修了，可是整个屋里都是厨房的味道。说实话连快捷酒店的标准都达不到，不知道为什么还收着4星的价格。一般酒店如果打电话到前台说一声都会免费延迟退房时间到下午2点，连5星的一般都可以，可是他们硬要收小时费，后来加了2小时，还多了不到10分钟也要再多算2小时的费用，找经理说了半天才免掉那几分钟。这里真是我住过的最差的酒店，永远都不会再入住了。", "label": "不好"}
{"text": "酒店下午3点才能入住，上午11点就要退房，有点不公平啊，好在行李寄存服务还周到，让我们在迪士尼玩得还是很开心。早餐太贵，成人198元一位，儿童100元一位，如果想用餐还需预订，酒店除了迪士尼的纪念品外没有吃的东西可买，好在我们在入住的时候准备了许多吃的，以免让孩子受饿。酒店的设施还是挺好，床也挺大，有孩子的拖鞋和睡衣，考虑很周到。酒店有游泳池网球场等设施，可惜光顾着在迪士尼公园玩都没有好好享受酒店的这些设施。住酒店可以在迪士尼游玩两天，这还是挺好的，让我们的迪士尼之行没有那么匆忙。", "label": "好"}
{"text": "这是我住过酒店最糟糕的一次，首先是入住房间弄错了，和别人的房间重复了，接着是晚上睡觉半夜2点还在吵，无法入睡，多次电话前台均没有得到解决，最要命的是热水竟然没有，本来还要住5天的，实在无法接受，房间没有窗户就算了，还这么多问题，住了一晚上直接退房，改住旁边的7天酒店了！非常失望，住到这样的酒店！", "label": "不好"}
{"text": "房间还不错，干净整洁，可以免费上网比较爽，另外还可以在每天有200个高尔夫练习球，也不错。酒店周边环境还好。两个地方不太满意，一是我住的房间窗户外面对着一个破车场（这个好像是很难改变的，没办法）；二是商务中心不能帮忙邮寄大连风景的明信片到国外，而且明信片不卖单张，只卖整套的，很不爽！", "label": "好"}
{"text": "大堂有五星标准,但酒店位置有些不好,好几次个开元,这个最偏远洗手间小,马桶破旧前台入住太慢了,抽了三根烟才搞定,竟给了个无烟房早餐很中式,管饱总体服务挺好的", "label": "好"}
{"text": "酒店是5星级，但是感觉硬件上离5星还有那么一点差距，服务很好，性价比还是很高的。入住当天酒店的电脑系统出了问题，直到下午才办理了入住，但是酒店人员态度很好，很有耐心。我住的行政大床间，房间有一处设计比较奇怪，就是淋浴间和床只隔了一道透明玻璃，洗澡时从卫生间外面看得非常清楚......要是一个人住还好，我和我女朋友一起住的，弄得我们洗澡都不好意思用淋浴，只好在浴盆洗。不知道其他房间是不是这样。总的来说，考虑到价格因素的话名人酒店还是很不错的，下次来南京还会住这里。", "label": "好"}
{"text": "除了离机场近,我实在想不到什么其他理由非得选择他.", "label": "好"}
{"text": "是我家住过的最差的酒店！居然还是携程的推荐！理由：工作人员素质差。房间设备质量差。早餐环境像闹市。因为是自驾游，考虑到停车方便，选择了离市区较远的凯悦。下午五点到的宾馆，由于携程网页上提供的信息有误，前台既没有解决问题的诚意（前台经理居然在途中人间蒸发，不见踪影），又不肯主动和携程取得联系。只能由我们自己联系携程。而携程工作人员什么要去调查啦、需要时间协调啦等等，结果到我们妥协（还是没能入住预定的房间）已经是晚上七点半。因为我们实在是又冷又饿，没有精力坚持下去了。大堂居然没有空调，在春节的寒冬里真是考验毅力的：（一般我家都是在宾馆用晚餐，考虑到刚才受到的待遇，决定出去吃。周围一无所有，还好隔壁就有迪欧咖啡，这顿晚餐还是不错。回到房间晚上九点，刚打算洗澡，发现淋浴的水龙头是坏的，一打开，水流会有上下左右n个方向，往上的水流打到吊顶上，再从吊顶反射回来，越过玻璃隔层，弄得卫生间一塌糊涂。打电话保修，隔了很久再来，来了后，一会儿说没有替换零件，一会儿说修不好，我们一度要求换房（已经将近11点），但酒店方强调只能提供低一档次的房间。到了11点半总算修好，打电话要求客房清扫（修理工说不能直接通知客房部，因为不是一个部门。），客房部说中班人员已经下班，要打扫只能到明天早上！打电话到大堂经理投诉（宾馆指南里写明24小时值班），被告知大堂经理下班了。再打电话到前台，好话坏话说尽，总算来了位小姐，马马虎虎弄了一下。因为带个孩子，要求加床，没有！那么要求加一床被子，也没有！这是什么地方呀。洗好睡下，已经是第二天的凌晨了。：（那个累呀，无法形容。早餐说明是到早上九点。八点半下去吃饭，“强”就一个字！整个大厅人头济济，乱哄哄的像闹市。这个盆子空的，那个盆子仅剩下铺垫的菜叶，每个人都在争先恐后地拿着仅有的一些食品，地上脏乱不堪。杯子、小碗已经没有，抢着那几个一次性纸杯。六个小窝窝头，刮的最后一点点粥，三个茶叶蛋，三段玉米棒，这就是我家大年初四早餐的全部。checkout时，虽然昨天的几位前台，包括那位经理都在，没有一个人向我们表示一下慰问，哪怕是礼仪上的一个招呼。宾馆反馈2008年4月9日：尊敬的客户，针对您的入住当天出现的问题所产生的投诉，本酒店虽高度重视而且采取了最大限度的弥补也未能平复您的不满，酒店方再次向您表示歉意，春节期间客情虽然异常繁忙，但满足于每一位顾客的需求是我们的职责所在，事后酒店针对您的投诉对相关责任人进行了行政处理，非常感谢您对我们提出的宝贵意见，这也成为我们日后管理中典型的案例来促使我们的服务更趋完善，酒店方也殷切期盼您的再次光临，让您感受到我们的服务，体现出您的尊贵。", "label": "不好"}
{"text": "不错，外边看比较旧，但是里面很干净，交通也很方便，退房很快。在房间就可以看音乐喷泉，不错。", "label": "好"}
{"text": "我感觉不行。。。性价比很差。不知道是银川都这样还是怎么的！", "label": "不好"}
{"text": "感觉该店的服务非常好,我凌晨三点从客户那儿回来打不到车请他们帮忙叫一辆出租车过来,结果他们不但叫了车过来,还有一位大堂副理也随车过来接我了(可能因为我是女生吧).总之我很满意.早餐还有我爱吃的黄桃.^_^", "label": "好"}
{"text": "第一次，也是最后一次，服务与星级不成正比，房间设施也非常一般！", "label": "不好"}
{"text": "豪门对过生日的客人还是很不错的，有11朵玫瑰，还有一瓶圣彼得堡干红，那张有着很多工作人员签名的贺卡会让你觉得温馨。", "label": "好"}
{"text": "酒店很新，离市中心也不错远，以这个价格在杭州住这样的房间，物超所值。不错！", "label": "好"}
{"text": "前台服务很不好，位置还算可以，房间感觉没好干净，早餐品种太少。哈哈，可贵的是，还用的是飘柔和舒服佳。", "label": "好"}
{"text": "第二次入住了，感觉不错，健身房，游泳池都很好。但这次入住有点小问题，早上六点的时候，有服务员莫名其妙开门进来，然后又出去了，几分钟后又进来，问是否退房，晕！当晚给我房间送了份鲜花算是道歉吧，让人感觉还不错！另外，他家按摩的金师傅水平确实可以，强烈推荐！", "label": "好"}
{"text": "1、我原本是通过丽江某旅行社订房在香格里拉大道某酒店，到达酒店后，对酒店不甚满意。出租车司机向我推荐了古城里的“丽王酒店”、“王府饭店”、“和玺酒店”。对比三家酒店，和玺酒店更具有古朴特色，一个个院落组成，鸟语花香，令人陶醉。其它两个酒店都是大院。房间相对较差。遗憾的是到总一一咨询房价，打完折扣后还586元/标。但服务员很专业，服务态度很好，还向我推荐到携程网上预订价格是438元/标，还免费提供大堂吧电脑给我预订。最后住在23号院。非常安静，傍晚和第二清晨，花香味+鸟叫声+酒店播放的古筝音乐+丽江的碧空万里无云。构成了一幅十分美妙的立休画景。是我有生以来第一次享受到这样如诗如画的场景。2、来丽之前听说丽江好多酒店同比其它城市的酒店都比较弱，比较差。但住在这家酒店不觉得，还真让人耳目一新，独特风格的小院，礼貌热情的服务员，很不错。3、酒店很有特色，环境舒适，服务一流，漫步在院落中，到处都有服务员的微笑招呼，就像置身在自家大院里。到处是自己的亲人，特向去丽江的朋友们推荐该酒店。4、感觉不错，二层小楼，很干净，而且设施齐全，比有的五星感觉都好，酒店保安随处可见，很有安全感。5、酒店在古城里，环境，位置都不错，硬件条件都非常好。而且具有当地纳西族院落特色，各方面方便，值得一住。6、酒店全是木质结构建筑，很漂亮，干净清爽，服务人员从院落、保安亭、总台个个都是人性化服务，唯一不足就是餐厅相对较小。7、可惜有事要去香格里拉，要不还真不想离开，一直想住下去，真休闲。早餐按国际标准到10：00am。不足就是客房电视外语频道涉及较少。8、在订房时看到网上说酒店早餐很次，用餐下来不觉得呀，早餐种类很全，真是营养大餐。特别是牛奶，原汁原味，决不是用奶粉冲泡。跟本不像网上所说，不知还是酒店早餐已改进呢。", "label": "好"}
{"text": "中规中矩的五星级酒店，但酒店双人房床较小，其他还可以，毕竟也是连锁酒店。另外，酒店的大堂确实有些气势！", "label": "好"}
{"text": "住宿方便，房间清洁，价格实惠，服务尚可。", "label": "好"}
{"text": "总体来说，这是一个比较不错的酒店，房间比较新而且也较大，尤其是卫生间与房间的隔断蛮有意思的，有一点稍有缺憾的是浴袍虽然很干净，但也比较旧了（已经出现丝丝缕缕了），建议更换。酒店服务员的整体素质比较高，也很热情。晚上喝了酒不能开车，在酒店门口打车的时候发现出租车大多数都拼车，这一点比较奇怪。", "label": "好"}
{"text": "贵宾楼又经过了改造,入住更舒适了,以前只有3个楼面现在有了5个,感觉房间更大了一些.最有特色的还是所处位置的安静,房间隔音还马马虎虎,夜里能听到隔壁的电话声音.但是作为一家五星酒店,怎么可以容忍美容美发部门对客人每天一次的电话骚扰呢?", "label": "好"}
{"text": "走廊里的地毯很污浊，房间内的设施很一般，而且早晨七点钟以后才有热水。大床房应该包括两个人的早餐，可是服务员却告诉我们只能有一个人的，害得我早饭只吃了一半，还要和他们理论，虽然最后改成了两份早餐，但这样的遭遇真的让人很郁闷。象是政府的招待所。。。", "label": "不好"}
{"text": "住在二十三层，两面落地大玻璃，一面山景，一面海景，景观十分美丽！还有自动窗帘，很方便。每天有免费水果（2橙子、2蛇果、1香蕉），还有巧克力2小块。交通十分便利，不用到户外就可以乘地铁，逛商场。早餐有打包的专用纸袋，真的很不错！", "label": "好"}
{"text": "订了套餐，酒店花园风格大气，感觉不错，我想春天应该会更美吧！晚餐用了地方风味套餐很“土”，也很入味；60元抵用券在商场买了些粽子；客房挺安静的，睡得很好；早上7：30就去用早餐了，品种够多（早起的鸟儿有虫吃啊~~嘿嘿~）。恩，总体感觉不错，我挺喜欢的，有机会还会去滴~~", "label": "好"}
{"text": "这是第三次点评，纯粹是为了拿积分。没什么可以多说了，服务不错。", "label": "好"}
{"text": "总体来说不怎么样的，进入当天需要门童帮助拿行李也是很不情愿的样子，服务员比你还要早就洗好澡了，在你对面的房间看电视。延住几天的卫生打扫也是很马虎，第二天觉得卫生间很臭还要请她们在你眼皮底下再打扫一遍。这家酒店是原来对内的招待所改建、扩大的所以很多酒店该有的实施基本上不具备的，出这个价很不值的！", "label": "不好"}
{"text": "一般情况下我不会对酒店评价，但这个酒店实在是需要点评一下，非常不满意。主要有以下情况：1.前台给我的房间是D座，从前台到客房走了5分多钟，对于5星级实在不敢恭维。2.进入客房非常冷，打开空调半个小时左右才热起来。3.空调声音巨大，晚上开空调睡不着，不开又冷，只能凑合了。4.5星饭店居然没有电熨斗和熨衣板，我也懒得和客房要，实在说不过去。5.饭店里居然没有ATM机。6.饭店门口没有出租车，到大门等的话，由于此饭店在鄂尔多斯市郊，打车很难。7.客房的冰箱里居然连付费的饮料都没有，但有个饮料单，呵呵。8.卫生间居然没有浴缸，倒不是一定要泡澡，但5星的标准实在值得怀疑。9.淋浴室的角落都是脏的，很难想象发生过什么，呵呵。10.没有看到饭店服务介绍的资料，只有一个点评单，我都懒得评了，实在没什么可说的。总的说，饭店的硬件还OK,服务人员的服务还可以，但小的问题太多，性价比实在太低。希望改进。改进前我是不会再住此饭店了。", "label": "好"}
{"text": "再次入住该酒店,令我有种涣然一新的感觉,入住了新装修的房间感觉不错,服务也很好,早餐也比较丰富,下次我还是要住请水湾!", "label": "好"}
{"text": "房间的设施挺好，服务态度也还好，就是周围的环境不怎么样，离景区还算近，处于中间位置。要是能收到HBO，CNN之类的电台就更好了。还有早餐应该更丰富些。", "label": "好"}
{"text": "酒店的服务员服务很规范,早餐品种丰富。紧挨路边，周边环境有点吵，很早就有大卡车鸣笛。可能是住得太高的缘故(住顶楼6楼),晚上洗澡洗到一半没有热水了,过了约1分钟才慢慢来水.这在冬天是较难忍受的.", "label": "好"}
{"text": "这家酒店是我在携程定的酒店里面是最差的，房间设施太小气，环境也不好，特别是我住的那天先是第一晚停了一会儿电，第二天停水，没法洗嗽，就连厕所也没法上，糟糕头顶。服务还可以。宾馆反馈2008年5月5日：首先非常感谢您对我店提出的看法.对于在您入住期间本店给您带来的不便,我们深表歉意.今后我们一定会避免类似事件的发生,为您的出行提供更多的方便,希望您下次还来,我们会努力做好的!", "label": "不好"}
{"text": "我喜欢燕春的大房间。设施，电梯，大堂，服务都很不错。", "label": "好"}
{"text": "前台的人该好好上上培训课了,永远一张扑克脸,我是顾客又没借你钱,干吗要看你脸色.房间的设施越来越旧,洗手间的毛巾该换了,如果不是因为方便工作以这样的价格绝对不会考虑入住.以前住了很多次,以后会考虑换酒店.还有评论真的有用吗?入住别的酒店留评论以后都会看到酒店管理层的回复,比如大连的银帆酒店.新协通的回复怎么从没看到过,所以才会没改进.酒店管理层自己都不思上进何况下属.", "label": "不好"}
{"text": "关于1元的保险费，钱虽少但你应该事先告知，哪有强买强卖的，因为赶时间所以就没计较，有时间一点好好理论一下。", "label": "好"}
{"text": "地理位置不错，紧挨老街，酒店外观很有特色，房间小，但是古色古香，早餐一般，可以接受，总的来说房间价格公道。如果毛巾和被褥质量好些就更好了。", "label": "好"}
{"text": "国庆期间住过本酒店，我的评价就是\"差,实在实际太差\".第一:毛巾不仅仅是旧,而是破,有一个个洞洞.第二洗浴水龙头出水小，小得可怜。第三房间噪音很大，三楼的KTV一直吵到晚上12点。第四：早餐几乎没有东西可吃。第五结帐查房动作实在太慢，我们一共等了半小时多。还有很多很多的差。可以说比不上我们宁波的二星级酒店。补充点评2007年10月8日：这样的酒店携程订，标准间居然还要420元一间。自己直接订，要580元一间。超不值！！", "label": "不好"}
{"text": "非常的好，宾馆里面太漂亮了，服务态度也非常好，床单很干净，去同里一定要住这里。只是美中不足的房间里的地毯陈年痕迹显得太脏了，建议能更换成地板显得干净也好打扫", "label": "好"}
{"text": "服务人员的业务能力还有待改进住了前三天都有早餐券，第四天续房时，把已经给我的房卡和餐卷中的餐卷给又抽回去了，说你这个价格不含早餐。给我的感觉非常不爽，而且言语很坚决。我商量了很久，告诉他们第二天有客人要过来，需要在餐厅吃饭，况且我要订三间房续订2天，你就当赠送也不是不可以的。死活不同意，我很是生气，让请示经理，才勉强同意说只允许一天的。感觉不满。", "label": "好"}
{"text": "在临沂，这个酒店算是比较有档次的了，给外国客人的服务也比较合格。可惜电视内容比较单调，国外的频道很少。服务态度不错。", "label": "好"}
{"text": "去的时候,酒店大厅和餐厅在装修,感觉大厅有点挤.由于餐厅装修本来该享受的早饭,也没有享受(他们是8点开始每个房间送,但是我时间来不及了)不过前台服务员态度好!", "label": "好"}
{"text": "前台服务态度挺好。但酒店设施较简单陈旧，感觉连二星的都比不上，房间隔音效果也不好，外面卡拉ok的声音听的清清楚楚，晚上要是失眠了可以听听歌。宾馆反馈2007年10月30日：尊敬的宾客：非常感谢您的光临及提出宝贵的意见，本酒店目前的房间设施设备是以简约时尚为前提，关于隔音改造工程正在完善中，相信我们会以更优质的服务和舒适的客房、便利的商务环境，迎接您的再次光临！", "label": "不好"}
{"text": "房间还是蛮宽敞和干净的，早餐也不错，特别喜欢房间的落地窗，可惜上网收费不封顶，有点落伍了。", "label": "好"}
{"text": "感觉环境,服务方面还不够位,房间里面的洗浴设施有点发黄,需要改善!!", "label": "不好"}
{"text": "该酒店内的桑那中心的从业人员，用欺骗的方式，赚取客人的钱。", "label": "好"}
{"text": "环境和房间设施都很舒适，服务也不错，经常还去一楼的西村喝温的清酒，刺身也是非常的新鲜，据说都是大连和日本直运过来的。", "label": "好"}
{"text": "酒店的门面实在是太小.从旁边走过不注意看根本就发现不了.同路上有很多的酒店,与其他的相比更是无法相提并论了,前台服务员的态度也很一般,甚至可以用不好来形容.我住的是经济间,和他们介绍的相差甚远,估计也就有个7.8平米的样子,经济间的布局过于紧凑,多余的一点点的空间都不剩下来.住了两天.唯一只发现这里交通比较便利,其他的优点一个也没有发现了.", "label": "不好"}
{"text": "服务算是热情周到，早餐尚可，卫生间够大的", "label": "好"}
{"text": "入住豪华大床房,房间真的很大,沙发,写字台,阳台,的确没有想到是这么大的一间.这一点是我比较满意的.", "label": "好"}
{"text": "老四星，设备陈旧，不如一般的三星。要的大床房也成了标间。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "不好"}
{"text": "8月4日入住了该酒店，没想到很多地方不如意，不得不缩短行程，提前返京。之前在网上查询，想住一个特色酒店，就选择此处的豪华标准间。但没想到：（1）酒店周围正在拆迁，非常脏和吵。出租车司机让我们三年以后看，说一定变样。分配给我们的房子临马路，面对一大施工场，极其嘈杂。不得以要求将其中的两间房调换。前台很不情愿给换了，告知换的房子会比这个小。当时为求安静，只好同意，但后来发现上大当了。（2）调换的两间房估计为普通标准间，屋子里墙壁和柜橱有斑驳的潮湿痕迹，其中一间屋子抽水马桶经常坏。房间很小，书桌和床之间仅容一人过。最可恶的是窗户没有纱窗，且朝过道，冒着进蚊子的威胁，开窗后发现无法通气，因过道窗户紧紧封闭，房间里一股霉味和油漆味散发不出去。更有甚者，因是围拢的房屋结构，早晚有人在过道说话很闹，且过道的灯笼整夜亮着。透过菲薄的窗帘，不得不忍受光污染。屋子的隔音效果很差，需要忍受隔壁看电视的声音。没有中央空调。（3）服务水平一般。在调换房间的第二天，讯问前台要求换到豪华标间，前台说因是自己要求调换的，不补差价，且说现房即为折后338元的价位。这可是在承德！前台服务很差，虽身着民族服装很漂亮，但态度冷冰冰。但对我之前的一老外可是鞠躬哈腰的。（4）早餐难以下咽。因周围是村庄，只能在酒店用早餐。四五个小咸菜；两种粥、豆包、包子以及奶粉冲得很稀的牛奶。即便这种早餐过了八点半还就没有了。开始打扫卫生，不管是否客人吃完。我非常非常后悔选择了这个酒店，性价比最差的。本想休息几天，但住宿实在太差，干脆一家人，勉强住了两夜就退房走人。", "label": "不好"}
{"text": "合庆的商务单间可以堪称豪华,设施特别先进，特别是少有的先进马桶,很少酒店有这样的装备.价格也可以接受", "label": "好"}
{"text": "本人是在春节后2月27号入住的，该酒店很差；说是四星级，可是服务完全没有到位。我共住了五天；三天服务员进房间就是叠被子和补一次性酒店用品；地上都没有清洁过；我第一天掉的小纸屑到第三天连躺的位置都没换过；真可笑！晚上很吵，开门声音很响；实在很差；建议大家都不要去住了。", "label": "不好"}
{"text": "注意啦！！这个酒店只有6、7楼重新装修过（地毯是深灰色）。其他都是旧装修。我们出住时，提出要看房间，前台安排我们看了6楼。是不错的装修。地毯是新的。没有什么异味。但5楼是该酒店的KTV，很吵。但5楼的房里能听到楼下唱歌及微微的震动。所以我决定不选五楼。我问服务员，这房间是新装修的吗？因为看到洗手间的配置很新。他回答我不是，全酒店都一样。回到前台，他们给我安排了13楼。心想不错嘛。结果与朋友拖着行李到了13楼，电梯一开，已看到是旧地毯，污积斑斑。进了房间，一鼓酸臭味！洗手间也不是5楼的配置。。。差异太大了。结果，，我们做了有史以来最经典的事。。。因错按了一层号码，电梯门一开，发现也是旧装修（旧地毯，浅色大花）补充点评2007年10月10日：结果，我们决定每一层都看一下地毯来决定来入住哪一层，因我10.1期间自驾车去玩，共入住过6晚不同的酒店，前一天入住[杭州]杭州最佳西方梅苑宾馆，就是因为只相信了CTRIP的网评，在没有看房间的情况下入住了，房间感觉很不好，根本与四星不相配，所以这次一定要选好一点。我们坐电梯每一层都看了一眼地毯（当时已晚上10点，没有什么客人来往，所以我们不会打扰到其他人用电梯，而且有4台电梯的）发现只有7楼是新地毯，还是11楼及15楼是比较干净的旧款地毯（主要是霉气味不太重。来到前台要求换房，转7楼或11楼。前台也不说什么，同意换。但告之：7楼已客满。11楼是行政楼层，要加100元。最后，我们选了15楼。。要求非吸烟房。前台同意。进房，，还是有点霉气味，但比11楼小。最好笑就是看到服务员从房间里拿走烟灰缸，，哈哈！！！这就是非吸烟房！！服务员给我们打开窗户，说吹一下风，味道就没有了。天呀！！四星酒店！！！真是只有6楼的配置比较合符四星。。但5楼的噪音又将此优势给去掉了。。。但酒店对面另一家“皇冠”酒店也是四星的。比它更不好，所以，还是住下了。。这间酒店是唯一一间要退房时，查有没有东西要赔，之类的。。我前几天住三星的酒店都没有这个要求！还有，房价是298，我订了两个房共一晚，酒店要求压金2000元！", "label": "好"}
{"text": "地理位置不错，离大型购物中心不远，性价比非常高，每次来大连都住这里", "label": "好"}
{"text": "感觉还可以,就是房间的隔音效果太差了,隔壁用衣桂,这边声音很大.周围饭店不多,不过对面的浴足店非常不错!临走结帐很慢,有急事就惨了!", "label": "好"}
{"text": "服务一般,房间太差了点,里面东西太旧了,妈妈的,还要这么贵,四星根本达不到嘛,第二天终于忍不住,换了个酒店.", "label": "不好"}
{"text": "酒店整体感觉很不错。性价比比较高！1.楼下的接待很耐心也很热心。2.房间条件不错，很干净而且比较大。房间设施比较齐全，吹风机每个房间都有。3.酒店提供往返一些重要地点的小巴，只要提前电话通知前台就可以了。酒店的位置在西环，不是市中心，但是坐车很方便，从上环地铁口出来很多路电车都到。唯一让我有点不满意的是，入住时间是下午2点，一直在大堂等到2点才入住的哦。", "label": "好"}
{"text": "住过几次，总感不好。很多房间靠街很吵，换房还要加钱且服务态度不好。有些房间装饰气味难闻。6点半早餐拖时准备好，煎蛋工7点还不到位。", "label": "不好"}
{"text": "此酒店环境太差,服务一般,卫生间洗澡起来像涨水灾一样,酒店也未评星级,更可气的是一楼的歌厅,晚上吵得简直没法睡,大家要知道在高原地区没睡好觉是多么难受的,而且通过携程所订的房间酒店会安排最差的房间给您.我希望携程以后对会员酒店应该更严格审查.", "label": "不好"}
{"text": "比较适合国内客。一楼餐厅风格上有点南洋的味道", "label": "好"}
{"text": "房比,但服不.值得一提是西餐.食物方面,人在城可以排在首位!", "label": "好"}
{"text": "酒店地理位置不错，299的价格比较实惠，卫生间装修的很新。但是床太硬了，睡得不舒服。", "label": "好"}
{"text": "就在机场对面，走到机场就5分钟吧，如果要赶飞机的话住那里还蛮方便的，里面的设施就一般了，3星的标准吧", "label": "好"}
{"text": "8号入住的海景，吃过晚饭匆匆赶回酒店，连林岛路口“威海宾馆”硕大的牌子几乎遮掉了海景小小的指路牌，建议酒店这个钱一定不能省！服务很好，一入住就送水果和茶水毛巾，还有小礼物，很喜欢。房间设施不错，但是电视剧太糟糕了，还不是纯平的，是以前那种“直角平面”！我就用这个电视机看完了奥运会的开幕式，不得不说是一个遗憾！才知道有免费洗车的服务，没享受到啊，建议以后可以给开车的客人一个提醒。", "label": "好"}
{"text": "1房间很小，地毯很脏，白毛巾显黑色2中央空调有异响，后半夜只好关掉3洗澡水忽冷忽热", "label": "不好"}
{"text": "真的是一家最最不适合入住的酒店！先是服务态度的恶劣程度就不适宜入住！举个前台的小事为例：因为是海宁人，在观潮节期间有客户过来，订了二间房，先是刷卡预授权，结帐时说刷不出来了，换别的机子重新直接扣款，刷了有七八次卡才算成功，（前后大概有二十分钟吧，一点歉意也没有，反到好象是我做错了什么，不该给她出难题似的）我让她一定记得要把预授权取消，她说是30天后会自动取消，今天收到银行对帐单，扣了二次款，还得去和他们交涉。真真是烦~~再也没有下次了，海宁宾馆！", "label": "不好"}
{"text": "酒店整体感觉还行,但是地毯不干净,需要清洗.", "label": "好"}
{"text": "酒店地理位置较偏，如无自驾车，不建议入住。酒店在装修设计规划方面并不能体现四星的标准，其实底子还是很不错的，却弄得有些蛮荒的感觉，如酒店主楼前后的草坪都未能很好的利用。酒店的服务员很滑稽，会用眼光注视客人，但却不会问好，那么还不如不注视。入住时，前台一位男生还在用扬州话聊电话，对客人不理不睬。房间的装修很单调，墙面上都是素色的墙纸。大面积的空处，却无一副装饰画，单调无比。特别是标间的21寸电视，实在小得有些搞笑。卫浴设施到都是科勒的，勉强过关。至于学经济型酒店的通透卫浴设计，相对四星酒店有些不伦不类吧。酒店的自助早餐，两天没有变换菜式，被好友不幸言中，呵呵。如果你不是一位苛刻的人，还是能接受这样的酒店的。只是离四星实在有些距离。哦，还有，酒店大厅进出的感应门，反应极端的迟钝，哈哈！", "label": "好"}
{"text": "前几日山西旅游到大同，通过电话定了这个酒店。总体感觉非常不爽。房间刚刚够上三星标准，偏偏报了一个四星；入住后感觉就是一个洗浴中心，房间不隔音也比较乱。第二天结帐又是内部结算又是房间内的物品损坏，上去一看又说查错了，真的不知道搞什么。下回请携程推荐时注意一下酒店品味。不要砸招牌。", "label": "不好"}
{"text": "酒店设施比较新，环境也不错，能看到很漂亮的海景。餐厅服务一般，我们下午1点半到酒店，餐厅就没有什么可吃得了，想点的菜，基本都没有。补充点评2007年8月9日：ATM机还是坏的，仍然不能取款，不方便！", "label": "好"}
{"text": "不错的酒店,性价比可以.交通方便,公司很多客人选择这里.", "label": "好"}
{"text": "酒店的地理位置实在不错，所以从大堂开始就令人惊艳。城景房不但在房间可以看到上海的美景，就连于是也可以边泡澡边看风景。", "label": "好"}
{"text": "宾馆很豪华，周围环境很好，适合度假。但酒店服务很差。五星级宾馆的大床间竟然没有宽带。早餐也很一般。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "好"}
{"text": "经携程定的浪漫情人夜度假产品，6月20日中午12点入住蜜月套房，中午12点30分到达酒店、办理好入住手续才被告知房间未搞卫生，需要一小时、问前台接待是否留电话给他，搞好卫生通知一声，得到冷淡的回答：一小时后自已来问吧！没办法只好在西餐厅苦苦的等待，等到1点30分到前台询问：另外一位接待的感到奇怪怎还没能给入住，打电话问后答复还需要20分钟才能搞好，1点50分终于可以入住了。进入房间感到有点热就打开空调、调到22度，冲个凉休息一下，睡了一会感到房间还是那么热，一看空调、调节器定的22度显示屋内温度28度，打电话到管家部、答应叫工程师过来看看，等了10分钟工程师来了，说了一句：不好意思，我们是中央空调，现在全部设定的温度是27-28度，晚上就会好点，真难受！这就是五星级酒店，晚上上半夜的温度是25度、早上8点钟再看是24度，大家想象一下，6月20日是《夏至》是全年最热的日子，住在这样的五星级宾馆是不是拿钱来受罪啊！酒店大堂是豪华，西餐厅的套餐是不错，可是前台的接待和酒店为了省电所设定的温度真的太差劲了，原定第二天入住豪华客房，也只能取消赳快离开了…", "label": "好"}
{"text": "优点：（1）房间还可以，比较宽敞。（2）洗浴不错，水比较大。缺点：（1）门口的门童就是SB，看到我拿箱子也不帮忙，连门都不给开，严重投诉。（2）严重崇洋媚外！！！！看到韩国人就跟狗见到主人一样，严重鄙视！！！！你给韩国人提箱子也没有见给你小费阿，溅！！！！！！（3）定的是标间，苍天啊！！！从大堂开始左传走30米，右转走30米，在左传，再右转走30米，然后提着大箱子上楼，什么烂酒店！！！！！连个电梯都没有。（4）还是门童！！让他们帮忙叫出租车，全是黑车，周围比较偏，自己根本叫不到出租车！！！！严重投诉。到机场也就70块（带高速费），被骗了100。！！！！！", "label": "不好"}
{"text": "该酒店新开业，各方面都不完善。携程上介绍的东西很多都没有，包括电视节目，居然没有一个海外节目，国内电视节目也很少。结帐的时候，居然因为餐厅有笔帐单重复计算，让我等了足足有半小时。很需要改进！在商务中心，我希望能用自己的笔记本电脑上网，也同意按照他们要求的一小时20元的价格，但一开始服务人员不同意我用自己的电脑上网，后经一貌似经理的人询问，说是可以，但令我气愤的是，那位经理很严肃的和我", "label": "不好"}
{"text": "地理位置很好,房间也比较舒适,只是携程的房间都是在有停车场的一面,而且还有个大烟囱,不是很爽.", "label": "好"}
{"text": "比较满意，位置不错，门前路已经修好。装修、设施均较新，细节服务很好，没有接到骚扰电话。", "label": "好"}
{"text": "住了几次了，价格倒还可以接受，不过在这里觉得再低些可能会更有竞争力。不过，令人惊奇的是：3天内在房间里打死了2只蟑螂！", "label": "好"}
{"text": "套间没什么意思。是奔着大沙发去的，但没有别的都还可以", "label": "好"}
{"text": "酒店还比较理想，但是到餐厅就餐不太方便，如果从停车场至大堂有引导标识、客房的灯光亮一些、服务员的服务意识再强一些，可能会更好。可能是水质问题，毛巾显得乌涂涂的，不够白。", "label": "好"}
{"text": "酒店还可以，就是冬天没有暖风，冻的不行。", "label": "好"}
{"text": "我是第一次来这家酒店入住，由于是晚上的航班，也因天气的温差问题，有些感冒，拉肚子，我本来心脏也有些不好，正担心着，这事让客房部经理发现了，前来慰问并赠送了水果。凌晨12点半，值班经理还通知了西餐厅经理为我准备了稀饭和小菜，并询问了身体状况。当时我对酒店员工的关心真的十分感动，没想到出差在外仿佛还有“家人一般的照顾”。由于是来出差，顺便自己当作旅游一下，这酒店又位于市中心，交通很便利，我自己买了份地图，服务员帮我把要出游的景点一个个都标志出来，还相应介绍了些有名的景点，给我节省了时间，也增添了我自出游玩的美好心情。过来出差来得匆忙，忘记带充电器，客房部经理得知后，还帮我找来了我手机相应的充电器。总之这次的出差，我倍受感动，也玩得很愉快。如果下次再来厦门，我一定毫不犹豫的选择宏都大饭店。", "label": "好"}
{"text": "还是房价贵了点，如果房价在200就可以了。", "label": "不好"}
{"text": "总体还算不错的.房间有异味.服务挺好.", "label": "好"}
{"text": "走沪杭高速的话，路过嘉兴东出口千万别下，到乍嘉苏高速匝道右转，再往前约10公里，到嘉兴出口，出了收费站左前方就是嘉兴世茂花园大酒店的入口。四星级花园式度假酒店，达不到五星级标准，冬天去冷冷清清的，一定要选朝南向阳的房间，否则室内空调温度调到30摄氏度，实际最高也只能达到17摄氏度。早餐标准也是四星级的，不过有酸奶。", "label": "好"}
{"text": "酒店特别提示[2008/02/29-2008/08/30]酒店对面立交桥改造。携程提供的提示不准确，不是对面立交桥改造，根本就是门口的马路改造，再加上昆明道路好多都禁左，再遇上堵车。。。。。。2008/05/04刚住过，堵死我了。晚上10点从机场走的，开了1个多小时。酒店设施已经老了，要是不修路，到周围转转还行，服务员态度一般，入住的时候都是我自己拿着大包小包，开了房间也没人理，自己上去的。酒店的中餐不好吃，早餐的米线还行，但是品种太少，住了两天，第二天就吃腻了。", "label": "不好"}
{"text": "房间还可以的，很干净，就是没啥吃的，除了面条就是面条。", "label": "好"}
{"text": "四月间两次入住盐阜宾馆,都是在三号楼,感觉还行,位置很好.房间内的设施还行,比较大,但没有送餐的菜单(点的餐价格味道还是不错的),空调好像调温不够好,", "label": "好"}
{"text": "三人间，房间很宽敞，卫生间不大，但都很干净。三楼的胡同设计很别具匠心。只是早餐结束的时间太早.九点钟去餐厅正赶上服务员收视最后一张桌子.附近特色小吃很多.斜对门的小饭店半夜三点多还营业,饭菜汤面很可口,也很便宜,只是忘记饭店的名字了.", "label": "好"}
{"text": "肯定配不上4星级酒店的称号（携程注明可是4颗星）1.大堂太小气，跟汉庭客栈差不多。2.checkin时间太长，永远只有一个接待，一边登记，一边肆无忌惮的接电话，手忙脚乱，才不理会有多少人在排队。3.客房的电话没有快捷键，用起来太麻烦，还得去找分机号。4.卫生间的淋浴不能调节方向，居然还正对着门。5.上次IT告知不能用VPN，有没有搞错，很多大公司要用VPN收邮件啊，要工作啊！6.本想预订回上海的火车票，被告知只能预定飞机票，不能订火车票，岂有此理！哪有四星级酒店不能预定火车票的，没辙，只有自己打的去趟火车站。", "label": "不好"}
{"text": "印象不错,干净舒适,lobby大的有些夸张,美中不足是门口taxi拒载,因为路程近.", "label": "好"}
{"text": "住的是二层的大床房，没有暖气只有空调房间超小不说，墙壁脱落，卫生间问题多多（灯的噪音很大），是我住的所有经济酒店最差的，大概是临近长安街延长线的缘故，交通较方便时唯一的卖点！！大床房内用具一律是一个人的，如果是两个人入住须要再通知前台申请。网线要特别通知前台送来，可是服务台说，我们宾馆是八点上班，所有的用具八点以后您再打电话吧，天呐岂有此理！！！在说一句我住的二层，大概由于一层是餐厅的缘故，你在房间里可以闻到窜入的油烟味。各位一定三思呀，再下的经验供各位参考。", "label": "不好"}
{"text": "根本不值255，一进门，就满房的臭烟味。房间太小，标间仅仅能放2张单人床就没有空间了。卫生间淋浴太差，喷头居然在洗澡的时候突然掉下来，幸亏没有砸到脚。连个吹筒都没有，提供的牙刷刷的满嘴都是毛。房间早上没怎么打扫，用过的杯子，茶叶2天都没有清理。厕纸用完了也没有添加。特别值得一提的是早餐，就只有几个包子和稀饭，而且动作还要迅速，晚到一点什么都没有了。前台服务也非常不好，问几次就回答一次。标间最多也只值120.旁边有个锦江之星，比这个大很多，而且去博览中心还有车接送，标准也只要198.强烈建议大家不要往这里住，强烈建议携程取消跟这酒店的合作。", "label": "不好"}
{"text": "大堂没有其它酒店那么华丽，但房间还不错，而且交通比较便利．", "label": "好"}
{"text": "坐落在香港的老城区，可以体验香港居民生活，门口交通很方便，如果时间不紧，坐叮当车很好呀！周围有很多小餐馆，早餐就在中远后面的南北嚼吃的，东西很不错。我们定的大床房，挺安静的，总体来说不错。前台结账没有银联！", "label": "好"}
{"text": "只能说...恐怖...,特价房里面居然有两扇门，虽然大不太，但也让你睡不好...", "label": "不好"}
{"text": "酒店很脏，到处都是发霉的味道。在我结帐的时候，发生了一个小意外，服务员说我喝了房间的矿泉水（姑且认为她是在搞笑吧)，我让服务员把我喝过的矿泉水瓶拿下来。结果服务员（当天的值班经理）拿了一瓶农夫山泉，说是我将瓶盖打开了一半。我当场回绝。结果这个值班经理把水往前台一扔，走了。前台小姐问我说怎么办？我说你凭什么说是我将瓶子盖打开的，也许一开始就是这样的，前台说，那你进去的时候为什么不检查一下。我无语：难道要让我检查一下所有的东西，小姐，我是住店的，不是什么检查团的。请你搞清楚。于是我说了一个谎，我觉得对于这些无聊的人这是最省事的。我说我检查过，当时没有打开，现在为什么开了。一定是你们的员工干的。后来前台没办法，开了个客人拒付的单子。总之，觉得很郁闷，住了这么多携程推荐的酒店，这一家是最差的经历。", "label": "不好"}
{"text": "单人间房间极小，只能放下张小床和一张小沙发，第一个房间空调坏了，换了个房间，连沙发都没了！房间设施陈旧，只是卫生间还可以。根本达不到四星级标准，连如家这类商务酒店都赶不上，强烈不推荐", "label": "不好"}
{"text": "8月8日晚上到的，到了以后立刻开电视，发现没有信号。10多分钟后保安才上来。打开电视，都已经开始运动员入场式~好慢好慢....等阿等阿。终于等完了，火炬进场了~一个一个一个一个传，传到张军的时候。叭嚓，华丽丽的停电了~~我的奥运梦想阿~~破裂了", "label": "不好"}
{"text": "离西湖景区比较近，走路几分钟就到，附近吃饭、逛街都方便。房间装修比较新，接待会议的客人比较多。比较不好的是门口老有搭客的司机兜生意。总之，性价比不错。宾馆反馈2008年7月17日：尊敬的宾客，非常感谢您对我们饭店的点评。对于您提出的问题，我们已让饭店安全部严加查管，尽量避免司机在饭店门口拉生意的现象。给您造成的不便，我们在此深表歉意，希望您再次光临！", "label": "好"}
{"text": "很好,风景美极了,窗户下面就是海,在边上的酒吧喝着啤酒,看着海景,简直太享受了,下次去还会去住这家酒店", "label": "好"}
{"text": "马马乎乎!能住.标准不要太高.在小街上,出门没法打车.还行!住吧!", "label": "好"}
{"text": "房间比较大，床很大（景观房双床）4尺半，早餐也挺丰富。现在下午13点、14点、15点也可带客人进恐龙园。办入住只有两个人，比较慢。中西自助餐厅装修暂停营业，午饭及晚餐只有中餐厅。周围没有餐馆。恐龙园内吃饭价高物差。", "label": "好"}
{"text": "酒店设施看得出来质量不是很好，细节都很粗糙。服务还可以", "label": "好"}
{"text": "入住时酒店的服务很好，大堂和房间一般，入住后发现房间的硬件较差，比如空调，马桶，尤其是电视遥控器非常差，几乎不能用。房间空调不管用，走廊也有味道。早餐很差，刚到九点服务员就疯狂地收东西，也不问一问客人是否还需要，很差，曾经看到的评价不太确切，第二天立刻搬到龙城，山西真的是没有什么好的宾馆,不知道为什么，很奇怪！", "label": "不好"}
{"text": "服务好，结账快，门口有好出租车。最重要的，早餐真好。单人间价格合理，但标间一个人住不太合适。", "label": "好"}
{"text": "三星级酒店，烟草公司投资的，但开业早，装修有些旧，房间比较大，但自觉不如如家等舒适。本来也没准备住星级酒店，但查携程未看到商务酒店。实际上我在商业区看到一家晋江之星，不知为什么携程没有。", "label": "好"}
{"text": "开始住的六层的房子不是特别好，后来调到10层后房间不错。大小合适，虽然价格比较贵，但是4星级还是可以的。", "label": "好"}
{"text": "选了个套间，面积不小。除了电视，装修乏善可陈。窗外望过去竟然是水泥屋顶。不接受信用卡。打长途事先说要0.7元/分钟，这就够可以的了，结帐的时候还要加另外服务费！投诉到经理，居然告诉我系统就是这么设定的，不能改。直到我说要投诉到消协，才重新改过。", "label": "不好"}
{"text": "非常差的一家酒店,虽然前台小姐开房时对你郑重声明是\"二星级\".进门,房间里一股味道扑面而来,往墙上插卡取电?没用,干脆直接按电钮开灯;进卫生间洗澡打开水龙头,水竟然从管子里喷出来,仔细一看,原来淋浴器的管子和龙头部位已经断裂成两部分,酒店用黑胶布简单的绑在一起;好不容易洗完,离开卫生间,突然听到里面轰隆声大作,吓了一跳,再一看原来是楼上冲马桶的声音,当然这种声音一晚上持续不断---只要楼上在用卫生间.好不容易过了一晚,早上起来打餐厅电话订早餐,被告知不送房间,要送就要收手续费;终于出门要退房了,一开门地上好大一滩水,原来夜里下雨,走廊里竟然漏雨漏了大半夜.终于退了房,外面又下起雨来,向前台小姐要求用伞送一段三分钟的路去旁边的北海汽车站,竟被告知要自己去求保安,恳求了半天才慢吞吞地去安排;最后耐不住饥饿去二楼的餐厅吃饭,一份又硬又难吃的炒饭卖18块也就算了,送餐时往桌上扔了一包餐巾纸,立马就要收你两块钱.---一分钱也不愿意再施舍给这家破酒店了---出得了这笔钱,俺们受不了这笔气啊---在桂林住80块的宾馆都比这好多了......", "label": "不好"}
{"text": "建议旅游的人住道里区，这个酒店太远了，交通不方便，客房新装修，但浴室小且有异味。白天水温不热。自己去的价格比携程的价格要便宜，约150到180就能拿下。不过服务态度停不错的。", "label": "不好"}
{"text": "看了携程的其他用户评价不错就选择了这家酒店。挺失望的前台的小姐出奇的慢说话也很生硬。更郁闷的是我们住的368一晚的房间房间小浴室和卫生间在一起都是玻璃透明的即使拉下卷帘也有一面是无法遮挡的所以上洗手间觉得十分尴尬。", "label": "不好"}
{"text": "地理位置位置很好，我们订的是主楼的标间，正好在南边，晚上的运河很漂亮。就是房间小了点，电视也不是很清楚。", "label": "好"}
{"text": "晚上9点多到，结果前台说携程没有定，向我推荐了另一房间，由于外面下大雨，手机被雨水淋坏了，只好入住了。第二天携程电话确认，说确实给我定了，可能前台他们搞错了，或者是新来的。虽然有点不愉快，但是他们态度还是不错的。", "label": "好"}
{"text": "我以前在此酒店住过，但现在大变样了，早点是自助的其中有西点、有中试，味道还可以，特别是那天我的手提电脑忘带了，200多元的房间还配有电脑确实很便宜，前台服务很好，热情、乐于助人！我下次到太仓还要住这家酒店。", "label": "好"}
{"text": "房间还可以。总体没有什么不满意的地方，就是这个地点比较偏，如果不准备出门的话还是可以的。第二天去开利上南北高架桥十分方便。", "label": "好"}
{"text": "房间设施不错,隔音也很好,是疲惫的我美美的睡了一觉,我已经很久没有睡的那么好了,服务也不错,我要的是送餐服务,由于忘了点咖啡,致使服务员跑了两次态度很好,房间的咖啡机不会使,说明的不清楚,总的来说还是不错的.", "label": "好"}
{"text": "上帝啊，价格怎么半年就涨了100元？我得回到光大住了。。。不过，作为一个公寓式酒店，蛮值得推荐的。就是早餐不甚好。", "label": "好"}
{"text": "早餐很好,位置算不错,打车到火车站要十几员吧", "label": "好"}
{"text": "去过中茵皇冠公寓，味道太大。苏州索菲特，大堂装修尚可，房间和楼道太简单。只有尼盛万丽不错。。公司2次来人都住这里，非常不错。服务很好，很温馨。。房间也很好。。补充点评2008年1月20日：酒店四四方方的，太丑了。。。可是里面非常棒。绝对火的酒店。。。强烈推荐。。。就是早餐差了点，要是能有温州酒店的早餐就好了。", "label": "好"}
{"text": "标准的三星标准,跟五星标准是一样的,只是档次看着会低些,但是很干净.房间也比较大.有的房间有小冰箱,有的没有.服务很到位.环境也不错.网速很快,而且不收钱.可以预授权,结帐很快.", "label": "好"}
{"text": "地理位置比较便捷，逛街、旅游、办事都比较方便。老的宾馆新装修改的，房间内的设施简洁、干净，但宾馆整体建筑设施比较陈旧。", "label": "好"}
{"text": "酒店是很新的，环境也很好！交通不错，我想10月份去的话，还会选择住此酒店。再次声明2个小问题：1：宽带的收费很昂贵，40港币/小时或120港币/天2：大家住的时候可能因为电源插座的尺寸不对而影响到使用自带的电脑，手机等。不过，可以跟酒店前台索取。只有一个哦！嘿嘿这个位置很不错的，走路去海边看夜景只要20分钟不到。很感谢携程的预定。", "label": "好"}
{"text": "破酒店上网慢的一踏糊涂。网卡只有10M的连接速度。什么年代了。还用这么慢的交换机。会还有早餐难吃的要死。没什么东西吃的。连煎个鸡蛋都等不到。还是他们的领班在煎店。一边煎还一边在吃。水果就更没什么好吃的了。住了几次就没吃到什么水果。。", "label": "不好"}
{"text": "非常失望！我定的是豪华单人间，想想238的价格应该是不错了吧，实际一看太失望了。房型差，大门一开就是大床，洗手间设在里面。床子极小。朝北。还有个不伦不类的便携衣橱。最难以忍受的是，晚上中央空调的外机在窗外响个不休。实在难以入睡，打电话抱怨。第一次没有予以理会。第二次再抱怨，实在让空调声音折腾的无法入眠，他们先说没有其他房间可以换。后来终于答应给我换成豪华商务房。豪华商务房与豪华单人间简直天地差别。没话说的。所以除非你定的是豪华商务房，这个宾馆是再也不考虑了！！补充点评2008年3月6日：床子极小，应为窗子极小。", "label": "不好"}
{"text": "如果是我一个人再到东莞出差的话，我还会住在东莞宾馆，但是如果我和我的老板一起来东莞的话，可能会住到索菲特去。我喜欢东莞宾馆的环境和它的几个餐厅，身处闹市但是却很安静，很舒服，宾馆的服务也很到位。对于普通的商务旅行者来说，东莞宾馆的标准间是最物超所值的。", "label": "好"}
{"text": "地理位置优越，交通方便，饭店环境好，服务优良，洗衣迅捷。", "label": "好"}
{"text": "一流得酒店,一流得设施.服务在5星酒店算是二流,本人工作在4星假日酒店.对于酒店得服务做的并不是太好.经常发现不管是餐厅,还是前台得员工在聊天.不能尽快得给予客人服务.对于5星酒店得客户要求还是差的较远.竟然客房部敲门问什么时候可以打扫房间?每天基本都是,很无奈,只能离开酒店让他们打扫!态度实在不可恭维.PriorityClub之事,当时承诺1个月卡会寄存给客人,没有落实", "label": "好"}
{"text": "酒店外面的环境很脏,酒店里面不仅地毯是黑的,连瓷砖地面都是黑的,离市区太远", "label": "不好"}
{"text": "房间设施不错,前台服务也不错.交通方便,停车场很大.", "label": "好"}
{"text": "山西最好的宾馆．房间超大．非常干净．下次还去．", "label": "好"}
{"text": "酒店位置很好，不管是购物还是用餐，都非常方便；服务也不错，前台和客房服务员都很热情。21层的高级间房间很大，设施也不错；水龙头很特别，水压很大，洗澡特别舒服。但也有急需改进之处，一是床垫已经变形了，睡在上面感觉坑坑洼洼的很难受，经服务员多次处理后，问题基本得以解决；二是房间的门好像不太隔音，白天午睡的时候时常会被服务员的推车声和说话声吵醒。总的来说，性价比还可以，比在“银河王朝”住得舒服。另外提醒一点，千万别在四楼的中餐部用餐，贵得吓死人不说，还巨难吃！！！宾馆反馈2008年6月1日：尊敬的宾客:您好!感谢您下榻成都新良大酒店!对你提出的意见,酒店十分重视,已经对楼层布草车进行了减噪改造,尽量避免员工在工作中给您带来的诸多不便.位于酒店二楼的西餐厅已经开业了,欢迎您的再次光临!", "label": "好"}
{"text": "交通还比较方便,价格相对便宜,但是设施有些陈旧,没有网络可上网,服务生的素质相对较低些,如果重新装修在这个位置应该还是不错.", "label": "不好"}
{"text": "应该算是比较老的酒店了，但是整体的感觉不错，在三星的酒店中应该算是比较好的了，我住的是商务大床房，房间感觉还是挺宽敞的，早餐算是一般，不过前台的服务小姐确实很热心，感觉真的不错！！！顺便提一下，就是感觉房间的空调制冷效果好像不是很好，希望能改进一下！", "label": "好"}
{"text": "蚊子比较多，价格还算可以，房间比较小，周边环境还可以吧。", "label": "好"}
{"text": "只有一点，我住的南楼没有电梯，房间还很贵", "label": "好"}
{"text": "潮州迎宾馆确实装修了，不过里面还是那样，隔音效果差，旁边有人开门洗澡听得一清二楚，半夜尽然有老鼠在空调出风口捣乱，另外，房间送餐服务及其差劲，不按餐牌送餐和划价，建议出去吃", "label": "不好"}
{"text": "携程的房价偏贵了，而且房间偏小了。其他，酒店应该是现在南通最好的了吧", "label": "好"}
{"text": "9/11因出差住过，酒店太差了，最糟的是酒店环境，旁边没有一家商店或饭店，旁边是一个不运营的火车站，马路上都是灰，不时有驴车经过，从酒店内部装修看根本不是06年开业，至少开业也有10几年了，地毯其脏，卫生间没有独立淋浴房，只是用浴帘拉一下，洗澡水会蔓延到整个卫生间，毛巾也旧得不敢用，第一天的洗澡水很冷，大约水温30度都不足，同事的房间蟋蟀叫了两晚，房费中含的早餐更是差，总共品种大约只有六七个，粥里找不到几粒米，只能喝粥汤水，其余的东西都冷掉了（我们起得并不晚，是7：30吃的早饭），想吃个小馒头，又冷得硬梆梆的，我的另一个同事拿了个盘子兜了一圈又放回去了，真是差到不想吃。可以说这个酒店唯一可能还尚可的是服务了。", "label": "不好"}
{"text": "很不好我订金刷卡房费付现金刷卡的也一样跟我收我打电话去尽然要我到厦门拿现金实在是无理", "label": "不好"}
{"text": "环境还算幽静。别墅标间的房间略小。卫生间倒还算宽敞，设施较好。服务还好。就是价格太高。", "label": "好"}
{"text": "酒店很不错，硬件很好。自助餐厅早、中、晚都有很方便。性价比很高！", "label": "好"}
{"text": "不想多说，就一句话，以后不会住了，不过前台的妹妹很漂亮。宾馆反馈2008年4月3日：尊敬的客户：您好！如您在锦昌大酒店入住期间有不愉快，敬请您把您的意见和建议告诉我们，我们将为您提供更优质的服务！总经理：黄同金联系电话：0791-2878108锦昌大酒店", "label": "不好"}
{"text": "酒店服务跟不上，我们1行6人入住花了半个小时在前台。其中一间晚上居然停电，半夜不得不折腾换房间。", "label": "不好"}
{"text": "看照片觉得还挺不错的，又是4星级的，但入住以后除了后悔没有别的，房间挺大但空空的，早餐是有但没有可以吃的东东，环境是好但天气太冷，总之我以后不会再住那里。", "label": "不好"}
{"text": "太差了,千万不要订这家酒店!!!!表面看着很气派,其实房间在后院,而且一边在锅炉旁边,一边在路边,房间还不隔音,所谓的大床房其实是最小的房间,就一张床的大小,关键是吵的睡不着,厕所有味道.早餐就更普通了,总之,千万不要订这家酒店!!!!", "label": "不好"}
{"text": "可以说是金华最好的宾馆了，但不是性价比最高的。金华没有比它好的，但是同星级的不是最好，还过的去吧，价格高了点", "label": "好"}
{"text": "该酒店地段不方便，超难打车，服务不到位，酒店设备有点旧", "label": "不好"}
{"text": "电梯太慢，需要等很长时间才能上下楼一次。房间门卡进门也不方便，需要试很多次才能把门打开。条件太一般！携程房价与前台价完全一致。", "label": "不好"}
{"text": "酒店整体很好，房很干净整齐，员工很有礼貌，就连其它的住客都显得很斯文有礼，值得给予五星的评级。只是酒店太远离市区，附近很荒凉，主要走道西湖路的两旁都只是小型的工业材料店、工具商店、工厂和政府机关、学校，到下午六时后就静悄悄的显得很沧凉，夜行时心里有点慌治安，更不要说江畔的另一条主要走道，更是缈无人影，酒店却没有免费接送车，的士也不好找，晚上饿起来就只能光顾酒店的中西餐，或打的士到旧城区去，再晚一点就只能捱饿。酒店房间的隔音也不好，房外或楼上楼下其它住客开关门的声音都很显，早上时服务员执拾房间也造成很大噪音，弄得我两个晚上加两个早上都睡得不好，常被惊醒。还有一点建议，我离退当天刚好遇上大雨，我出门时天气良好没有带伞，可是当时雨下得大，酒店偏远四周都没有的士可找，我只能拉住保安员让他用他的雨伞挡雨带我走去数十米外的巴士站等车，到了火车站又被淋得浑身湿透，冷得抖震，其实酒店可以向厂家订购一些廉价短雨伞送给遇雨没伞的住客，成本不高只每柄几元矣，但酒店给住客的心意却可以让他们久不能忘，当作广告赠品也很化算……补充点评2008年1月29日：酒店对面有个工地是数栋高级豪宅的屋苑，可能会在年中入伙，那时可能会有食肆或小商店超市等，我会考虑在这个屋苑入伙后再住的…..但这段时间，还是住回旧城区算了。", "label": "好"}
{"text": "我是6.29-7.06其间住了六晚.比较满意.当然.与北京等国际都市四星比.硬件肯定有距离.但软件服务不错.遗憾的是.零点到后扔收全价,不合理.不公平.", "label": "好"}
{"text": "酒店的通风不好，感觉很闷，设施很陈旧，根本达不到四星标准，早餐还过得去。", "label": "不好"}
{"text": "离四方街很近,出行真的很方便.虽然房间有点小,但是住得很舒服.现在早餐是免费提供的(主要是糕点,牛奶,咖啡,鸡蛋和小米粥),稍", "label": "好"}
{"text": "地点较好，周围有餐馆、超市等设施，适合出长差住宿。房间和价格基本能接受。我的要求是能睡好，安全就好，它可以达到。后来比较了类似的酒店，价钱贵了点。", "label": "好"}
{"text": "这破饭店还敢说是2007年新装修，除了墙纸、窗帘换过了，开关、家具、浴缸、马桶都是旧的，房间里那灯和电视机不知是哪个朝代的，携程该给大家好好把把关。", "label": "不好"}
{"text": "顶的双人房，我们下飞机做大巴，然后打的到的，宾馆外面不怎么杨，里面就不错了，冷气足，房间里面也不错，总体感觉不错，对面就是海鲜一条街，哪个吃的爽的，200块2个人吃的来是走不动了哈哈，酒店有班车直接到香港的，不错哦", "label": "好"}
{"text": "这个五星应该不是现在评定的，大概是祖上传下来的。从任何一个方面来讲，都不是五星的水准，难怪价格实惠！两点：房间的卫生有待提高，地毯上总有些毛绒绒的东西，小孩子在地上一爬，身上就会沾到一些。住了两晚，离店后，老婆和孩子身上都发疹子，实在想不出接触过什么过敏源，估计是酒店的地毯上的东西。另外，离店时忘了一件物品在房间，酒店代为保管了，但一直不通知本人，不知何故。直到本人半个月后遍寻不着，抱着一丝希望打电话去询问，那才叫惊喜万分！五星的服务，差得很远。旅游团队很多，早餐拥挤，低楼层恐怕会比较嘈杂。周围还是很方便的，对面的小路走进去不远，有一家过桥米线店，斜对面有一条横马路，有很多小餐馆，味道不错，价格也实惠。补充点评2008年6月12日：通过携程预定的，联系方式在携程的订单上总应该有吧！如果没有，那是携程的不对。我5月12日作出点评，5月13日下午1点收到携程发出的短信通知，说是酒店方面通知我有物品遗忘在房间。这是否巧合，明眼人一看便知。现在服务业的态度都很好，值得肯定，但都是虚心接受，屡教不改。希望贵酒店真正能做到有则改之，无则加勉。宾馆反馈2008年5月16日：感谢您的意见。酒店于1997年12月正式营业，于2000年12月正式挂牌五星。先后于2004年6月，2007年11月分别进行过部分楼层的装修。也核查过您所住过的房间，为近期新装修的房间，地毯还存在表面浮毛脱落的现象。酒店会加大清理工作，减少和避免此类情况产生。有关遗忘在酒店房间内的物品，酒店过去是根据遗留物品的价值和文件的重要性，通过订房渠道找寻客人电话来联系转交。由于每天会有客人遗留类似杂志，使用过的洗漱用品等，如果订单上没有联系方式，通常采用保留一段时间，等客人找寻的方式处理。对于您在房间遗留的易拉宝，没有引起足够的重视。酒店已经重新修订客人遗留物品处理程序，由当天的大堂副理和管家部主管再次认定通知处理，并针对散客在入住时，征询客人意见，留下联系电话等方式，尽量保证为此类客人及时作出有效沟通。期待您的再次光临。", "label": "好"}
{"text": "酒店周边环境比较乱，哈尔滨很多酒店都有这个问题。但酒店内部环境还行，性价比不错，离商业中心和火车站都很近，而且酒店主动给携程客人免费升级入住，这一点感觉很好。服务人员也热情周到，下次还会入住此酒店。", "label": "好"}
{"text": "当时住的时候火车站还没有搬回来，本来想离火车站近点的,谁想那段时间用的临时火车站,反倒远了。半夜2点入住,前台一个男的,爱搭不理的,后来来了个女的还不错,可能他们也困了吧。前台不大.那个时候在修路.而且从临时火车站到酒店的出租车还绕路，我明知道他绕路,心象就让他绕去吧，知道他什么德行就算了，如果把我扔在半路,2点那真是有钱都没用了。最后多绕了不到5块钱(何苦呢!^%)到了房间，发现可能是火车站不用生意不好，房间没有人用，太多尘土了，到处都是网络还有病毒.最受不了的,是前台的态度.退了房想寄存.说奥运期间不能存,好了，那就接受吧。可是这个时候来了个人，要寄存,他们就给他存了.我就问为什么我就不能存他能存,他们还很横的和我说他没有退房(然后那个男的纠正说他退了房了).我就和她们争,最后她们也给我存了，不知道他们是怎么培训的，还和客人吵架~~~~~~", "label": "不好"}
{"text": "酒店的设施完全配得上四星了,环境干净整洁,就是游泳池在室外的,不开放.该酒店是缙云最好的酒店了,去仙都游玩的朋友应该首选此酒店.", "label": "好"}
{"text": "10月3号入住该酒店，整体感觉还算可以，下次再到成都肯定不会再住这家了。优点：1、房间大，有冰箱、微波炉等，设备比较全，还可以做饭和家一样。2、酒店周围有很多吃的，吃饭很方便。3、交通也很方便4、小区里也相对比较安静缺点：1、服务很差，服务员特少，服务响应特慢2、房间的卫生很差，临入睡前我们才发现枕巾、床单、被套都没有换过，脏死了。卫生间里的毛巾也不太干净，也很旧了。3、早餐品种很少", "label": "不好"}
{"text": "刚从无锡回来,住了该酒店二号楼328YUAN的,总体感觉如下;房间干净,配制齐全还有液镜电脑;饭菜可口且不是很贵;最值得称赞的是服务水准,老公粗心大意把手机掉了,工作人员捡后马上送回,赞了!饭店的员工几乎都是笑脸相迎,很难得,单从这点就间接提升了入住该饭店的理由!", "label": "好"}
{"text": "价格便宜的好像是1号楼，太差，空调无暖气，无宽带，千万不要住。可以推荐汽车站对面交通局开的宾馆，有宽带。也方便。龙岩象个县级市，不好打的士。宾馆反馈2008年3月12日：1号楼中央空调，含暖气，免费宽带上网。宾馆免费提供代客联系出租车业务。", "label": "不好"}
{"text": "前台人员不但英语不好,普通话也不好.不过,大堂吧的服务人员很赞.", "label": "不好"}
{"text": "交通很方便，从罗湖火车站直接可以坐地铁去，在世界之窗站下一出站就是了。房间很干净，阳台也比较大。最喜欢就是里面的游泳池，很有威尼斯的特色，小朋友去就很喜欢了。checkin和checkout的时候有很新鲜的苹果吃，呵呵，感觉很舒服！", "label": "好"}
{"text": "周末和朋友骑单车到佘山一游，入住该酒店。个人感觉该酒店从设施到服务均有4星水准（可能某些硬件设备还达不到4星要求）。全部房间均在大幢的别墅内，每幢别墅共3层，每层房间均可！服务员及保安态度都很好（我们入住的为该酒店最便宜的房间290/天）！佘山附近的环山路骑单车游完很舒服（每天16：30以后可骑车上山不收门票），附近的佘山小镇吃东西很便宜，还有一家很不错的羊肉面馆（只做白切羊肉面/红烧羊肉面两种面食，专业！）。就是旅游区的商业气氛过于浓烈，还好我们单车游，可以不理会这些！", "label": "好"}
{"text": "这个酒店很一般！甚至说不好！就有一点离“红门”很近，徒步爬泰山比较方便，但做车上泰山不方便，服务有好有坏，第一天凌晨到宾馆寄存东西，我跑了三趟拿东西，打搅服务员三次睡觉，但并没有不悦的表情，感觉很好！但晚上住在宾馆我提出用一下公用电脑到些照片，另外一个服务员，用话搪塞我！有点不高兴！其他宾馆都有公用电脑满足来宾的上网或倒照片的需要，他们却搪塞！很失望！还有宾馆的被子感觉不是很干净，还摆了些乱七八糟的东西（都是收费的），还有避孕套和男女洗液，很是搞笑！（当然这些都收费）！害的我牙刷都没敢用他们的，不是怕付钱而是怕脏！o(∩_∩)o...不过话说回来携程在泰安找的宾馆都不怎么样！", "label": "不好"}
{"text": "从市内打车要15元，偏远了一点，不过到了以后才发现环境不错，比较满意", "label": "好"}
{"text": "优点：1.地理位置不错，临近外滩、南京路、豫园；缺点：1.设置陈旧、装修和环境糟糕，价格比较贵，完全没有竞争力；2.提供的免费上网，比拨号上网慢n倍，实在无法忍受；总结：1.这样的环境和设施，把价格降一半还可以考虑；如果不是地理位置还有点优势，其它的完全对不起这样的房价；以后绝对不会再住这里。2.携程对该酒店的描述不清楚，实在是糟糕透顶！", "label": "不好"}
{"text": "本人在２月９日和２月１０日两天通过携程预定了三亚的寰岛海底世界酒店，通过这次的预定，终于开了眼界，领略到了三亚酒店啃人的高招．本来４００元的房间我预定要１９８０元一个晚上，９日从海口开了快四个钟的车在下午三点半到酒店，办好入住手续上到房间快四点，结果房间还没收拾好，足足等了将近一个钟才可以进房间休息，进到房间更呆住了，之前预定时看网上的点评全都写得不错，我看都是这个酒店找人上去写的用来骗人的，１９８０远一晚的房间居然跟民宿没两样，厕所是黑的，还有臭味，被单是黄的，这个也算了，新年嘛．第二天早上我们就准时到中餐厅打算享用我们花了９０元（每人３０元）的中式早餐．结果再次呆住，想知道我们的早餐的内容吗？一小锅白粥，一小碟没味道的榨菜，三个馒头三个菜肉包三个芝麻球，就这样，结果我们一口都没吃就走了，相信这个黑店会把这些早餐收起来留给下一位客人用吧．两天过去了，我们要退房了，最气人的事情也来了，结帐时硬实污了我们二十块，说我们其中一个房间用了两包清洁液，事实我们根本没用，我想就算了反正二十块，出门在外肯定要忍声吞气的，议论争辨后在我们正打算付钱的时候，走来一个身穿黄色衣服，面目可憎的臭女人，说我们吃了退房，要加收４００元，（这个酒店不是假期的时候也只是４００元一晚），我实在太气了，知道根本争不过她们，我想中国现在是个文明社会，应该会投诉有门吧，结果我还是失望了，先打到海南省的旅游投诉电话，对方询问一轮后告诉我们这不是他们的管辖范围，要我打到三亚的投诉的电话，（我真不晓得这群领纳税人的钱过日子的烂人的职责是什么），我又再打到三亚，足足打了快半个钟才打得通，我又再重复一次刚才的话，对方说马上派人来了解处理，挂断后，心理想这个假期总不算太坏，还有人为我们主持公道，结果又是我们想得美，等了足足两个钟一个人都没到过（这期间我们不断打电话，就再也打不通，可能是故意让电话不通吧），结果我们还是付了那４００块才可以离开酒店，离开是已经是下午三点多了，大家都还没吃饭．这就是我在三亚这个全国闻名的旅游胜地得到的待遇，竞请各位想要入住这个烂酒店的游客务必先阅读我这篇住后感再做决定，免得象我们一样本来好好的假期白白被糟蹋了宾馆反馈2008年3月11日：您好!您在春节期间的入住不尽人意，向您表达歉意!其次，有需要说明的几点：1、房间的被单有白色和淡黄色二种；洗手间内除大理石台面是黑色的之外，其他都是白色的。洗手间有自费品“浴之伴”洗液，配有非常明显的提示--“有偿使用10元/袋”。2、您说“还是付了那400块才可以离开酒店”，事实上您在2月11日中午12：18分退房，酒店方没有收您的半日租，如果要收半日租，那也应该是全日租1960元的一半即980元。酒店方非常重视客人的意见，也对提出意见的客人表示感谢!真诚地希望每一位客人都能够对我们提出宝贵的意见反馈，以帮助我们改进和提升服务质量。", "label": "不好"}
{"text": "酒店的位置不错,面对漓江,但是房间内设施不好,洗面盆和淋浴的水笼头都漏水,房间地毯不仅不平整,看上去还挺脏,让人不舒服.中餐厅卫生状况不好,餐具不干净,苍蝇多.早餐以主食为主,没什么下饭的菜,牛奶是用奶粉冲的,管饱不管好!酒店客人团队多.", "label": "好"}
{"text": "十一期间携程订的鸿展楼，网上说是四星，到地方一看怎么也不像，问服务员这是四星酒店吗？她说，是的啊，指了指大门上用红胶纸剪的四颗红五星。这就是四星，我昏。大堂人员解释，迎宾馆是四星，鸿展楼是附楼，没有四星，原来如此。房间很大，设备很旧，床单也很旧。不过价钱不贵，一天是178。早餐不太好，牛奶没有牛奶味，餐具也不是太干净。不过也不能小看这家酒店，每间房里有一本画册，上面满是朱容基、李鹏、经叔平等国家政要在这里的提字和合影留念。补充点评2007年10月7日：住酒店停车还要收费，我是第一次遇到。", "label": "不好"}
{"text": "位置非常接近浦展;然是二面路,但相,不有太多。服素一般,只是早餐相差,只有:吃或不吃", "label": "好"}
{"text": "拿房时没大床房了，给我们免费升成套房，这点还蛮满意的。酒店大致不错，有国内五星水准。比国际品牌的要差一点。酒店有点年纪了，维修要加强，比如我们浴室的下水就堵塞不通，这些在客人入住前就该发觉修好。其它都还可以。", "label": "好"}
{"text": "这是我住过最烂的酒店了,比招待所还差,外观看起来还好,一进去吓一跳,箱子只能往床下放!热水器还要自己烧水,都不是自动的!哎,厕所也看起来恐怖!反正就是差,差,差!幸亏只定了一天,连澡都没洗,第2天一大早就换酒店了!", "label": "不好"}
{"text": "这个酒店如果不坐落在南湖边上,那就是一个招待所的级别.我们订了758的标间,却只有一张早餐券.另外一人要吃早餐,要68元,且无论你是大人还是孩子!而且早餐平种很少.我们住的房间墙纸也掉下来了.去的时候正好下雨,走道上还在漏水.而且酒店没有行李车帮客人搬行李.真不知道它这个五星是怎么评的.也许是当地政府行为吧.一个性价比不值的酒店!", "label": "不好"}
{"text": "前台服务员很热情,由于工作关系,本人清晨5:00离开酒店时,酒店给客人准备了早点心,让客人感到十分温馨和体贴.", "label": "好"}
{"text": "首先酒店所在位置很隐蔽，看样子是网上订单的客人比较多，价格便宜，相对的房间硬件设施和服务就差些。我房子的空调竟然是个二手的。上面还贴着大头照。前台对你也爱理不理的。如果囊中羞涩可以考虑该酒店，否则还是去别处吧。第二天换的那个不远的天财酒店还不错。价格也合理328元", "label": "不好"}
{"text": "好象新装修过了，各方面都很好。可是原来一次性的刮胡子刀没有了，希望能继续提供。", "label": "好"}
{"text": "群山环绕之中的温泉酒店，空气、水质都是没话说的，但酒店的服务细节还很不到位。因为没有公共交通直达，自驾车比较方便，否则需要叫路边的私车送达。很适合度假的地方，要是长住可以多打折就好了。", "label": "好"}
{"text": "房间虽小五脏具全，我们住的是海景房，需要另加400块，不住海景房在那儿住就没意义了。早上在中餐厅的早茶比较惬意可口。周边逛街比较方便。", "label": "好"}
{"text": "酒店的环境很好，但因为周边修路的缘故，进出市区堵的比较厉害。房间内的设施不错，但个别细节的维护还需要提高。", "label": "好"}
{"text": "预订时已说明是一家三口人，可旅馆内的设施用品只有两套，要加收费才给第三套，前台的服务员一听说要开发票似乎不太满意，以致结帐花费了20分钟。", "label": "不好"}
{"text": "酒店依山势而建，前面就是长江，环境很棒。大堂也很气派，服务也很热情。住的218的标准间，房间内设施及家具款式都比较老式，但很干净，没有之前人说的老鼠的问题。唯一不足的是酒店交通很不方便，根本没有出租车在那里等客，除非正好有人打车过来，否则只能自己走出去，大概要走10分钟。第一天吃饭是自己走出去的，第二天去机场提早了半小时让服务台叫车，结果等了半小时也没来，差点误机。吃饭也是比较头痛的问题，附近没找到什么吃饭的地方。另外建议去泸州的朋友，如果是晚上到泸州，又是只身一人，最好是坐机场大巴到市区，比的士要安全些。机场出来的那条路黑嘛嘛没有路灯，如果碰到打劫之类，真是叫天天不应，叫地地不灵。机场到酒店打车21元。", "label": "好"}
{"text": "1、酒店位于南湖旁边，再过去就是惠州西湖，订的湖景房能看到南湖的一角，总的来说离汽车站较近，容易找到；2、通过前台办理手续还是比较快，能很快查到网上预约的登记，服务质量不错，结帐时忘了点东西在客房，结果结帐时发现后马上送下来了；3、房间隔音效果确实不怎么样，半夜能听到隔壁的动静；4、价格优势不大，网上预订价格和前台价格相差只有20元，价格优势不明显，而且不是靠西湖，如果价格再优惠一些可能竞争力更大；", "label": "好"}
{"text": "地面脏,非常不舒服,热水忽冷忽热,浴室太暗,与两年前入住时,差异非常大,原本预定住两晚,最后只住了一个晚上,前台服务不佳,刷卡刷了大半天,还是没成功,才说机器坏了,真是差劲.....", "label": "不好"}
{"text": "客户反映此家酒店的服务和房间也就是2星级标准。尤其服务及人员素质都不尽人意，令人失望。但在网上却排在推荐第一位置，请你们要按照实际情况来向客人推荐。是一家很差的酒店。宾馆反馈2008年5月30日：我酒店一直非常重视携程网客人给我们的评价，对于客人提出的意见我们会及时的进行改正和完善。今天我们发现点评中有一位客人对我们的评价很差，于是及时联系了实际住宿客人潘先生，潘先生反映在酒店住宿期间对客房、服务都很满意，点评是其朋友填写的。华庭时尚商务酒店真诚欢迎各界朋友来我酒店入住，也希望潘先生的朋友有机会来亲身体验！我们将努力为您提供热情优质的服务。", "label": "不好"}
{"text": "入住的是标准房.设施比较新.房间大.餐厅出品质量比较好.价格公道.需要改善的是浴室的淋浴帘不够长.水很容易流到外面.另外从客房到温泉有一段距离.去的时候有车送.回来的时候没有车.只能自己走回来.下雨的时候会比较狼狈.温泉区比较大而全面.总的来说挺值得!", "label": "好"}
{"text": "有没有搞错,我的点评为什么不登出来.你们网站只维护酒店的利益就不管客户的感受吗?我现在还感冒着呢!这是什么世道....补充点评2008年3月13日：对这家酒店的服务我只有两个形容,太差.服务员的素质:一分.暖气小到我感冒到现在还没有好.宾馆反馈2008年5月20日：您在入住酒店期间有不愉快的经历，我们非常抱歉。我们会努力改正您提出的意见，加强员工的教育，真诚希望您的再次光临！", "label": "不好"}
{"text": "第二次入住了，感觉还好，只是酒店不提供浴袍很不方便。宾馆反馈2008年5月30日：感谢您再次入住华君酒店，酒店为豪华套房配备了浴袍、电脑并赠送水果，希望您下次能选择豪华房型；或者酒店可视房间情况为您进行升级服务。再次感谢您对华君酒店的厚爱。", "label": "好"}
{"text": "我这次是第5次住在长春的雁鸣湖大酒店。昨晚夜里停电。深夜我睡着了。我的钱包被内贼进入我的房间，偷了我近1000元和4张信用卡。。。我的证件和外币，数码相机等都在房间的保险箱里，原封不动。我打了好几个小时的长途电话来处理我的信用卡的冻结。我报案了，这个4星酒店的保安摄像探头竟然坏了，没有修理！保安还查房卡入门时间，就是没有其他人在深夜进入我的房间。难道内贼不会用其他高明的方式进入吗？我的羽绒服也被这个内贼放在地上！我醒来时没有多想！近中午时我才发觉钱包少了现金和信用卡！还有，这家酒店的态度很差！没有同情心！我之前授权的2000元，我打了国际电话，银行说两天前我入酒店的2000元授权了，可是酒店的财务不领情，说中国银行没有授权。我又打了国际电话，我的银行说通过了！这家4星级的酒店不负责，认为不可能发生，我报案了，我下次再也不住这个1星不到的服务态度，很可耻！我还要把这个事件说给那些想定这个酒店的住客。酒店为何停电，摄像头坏得也太凑巧了来让大家知道这种内贼行为是要强力打击的。好了，不说了！！！千元丢了小事。酒店的处理态度我很反感！我强力告诉大家和提醒其他人不要到该酒店！", "label": "不好"}
{"text": "酒店环境还不错，比旁边的建工锦江好一些，不过价格也高了不少，如果有公司协议价格入住就比较划算了。交通还算方便，去机场的班车过了马路就是，地铁站也就走10分钟左右，不过上下班时打车有点不方便，建议坐公交或地铁。", "label": "好"}
{"text": "早餐很丰富，服务也热情，早上很早退房时，前台值此人员办理手续也非常快．", "label": "好"}
{"text": "购物选择入住是非常方便，酒店就连着海港城，但是房间一般，设施也很陈旧，早餐也非常一般，个人认为，香港最好的酒店早餐是数码港艾美酒店的。", "label": "好"}
{"text": "已经是第四次入住了。先是订了156的大床房，感谢设施陈旧了许多，尤其是洗手间，第一是小，第二是很不合理，一洗澡整个卫生间湿漉漉的。后来换了176的房间，前台说这是他们这里最好的房间，这次这个还像样，安静、整洁，配套的东西很多，晚上可以“叮”食物，热了好吃，电磁炉都有，还有个晾衣架。总体来讲，房间很大，布局还算合理，卫生间也是我在这里住过所有房型中最大的，基本满意。好象它这里房型好多不一样，住了四次，两次156的，不一样；两次176的，房间布局也不一样。看来以后得挑一下。比较郁闷的一点是，冰箱那些可乐啊食品啊，吃完喝完以后，他们打扫卫生的时候是不会帮你自动补上的。", "label": "好"}
{"text": "看到门口的样子，就知道不是真正的凯莱了，门厅零落要的商务房，对马路，跟没有玻璃一样，晚上吵闹，非常不隔音早餐特别乱，就豆浆可以喝喝", "label": "不好"}
{"text": "酒店还可以,地毯应该要换换了,电视台太少了，有两个频道老放无聊节目:)总的来说还可以住住.旅游的话可能档次差点,象我这样出差的,应该还不错了", "label": "好"}
{"text": "酒店位于居民小区里面，晚上很安静，根本感觉不到这是一家位于北2环和3环之间的酒店，比较干净，酒店房间也比较大，早餐品种太少，质量一般般！", "label": "好"}
{"text": "之前也住过几次,但是因为最近又进行了新的装修,所以进行一次最新的评价,评价日期:2008.02.23优点:1配有电脑,我住了一次商务双人间一次单人键都配有电脑,虽然配置都差不多,但两者还是有差别的:商务双人间电脑:永久电源,不让登QQ,MSN等商务单人间电脑:拔掉钥匙则自动关机,可以上QQ,MSN等2有个人私人柜用来保管个人贵重物品3每天还会送瓶纯净水(可口可乐水森活550ML)给你4交通便利,旁边有洋货市场,天津麻花卖缺点:1早饭中餐不好吃,建议吃西餐(和前台换早餐券即可)2电脑有盗号密码(这可能也是商务双人间电脑不让登QQ,MSN等的原因),而且盗号能力很强5分钟就会盗走,幸好我有密保,所以强烈建议用QQ时一定要用软键盘输入密码3房间偏小4从外面看房间较旧", "label": "好"}
{"text": "我是1月10号到的牡丹江，当晚在金鼎前台问价，门市价360元，携程310元，含早，17楼的高级标间。金鼎确实不错，门童、前台，餐厅、客房的服务都亲切周到，不愧是牡佳地区最好的4星级酒店。离火车站很近，但不吵，走5、6分钟路就到，出门右转到主要的商业街也就10分钟不到，方便的很。房间宽敞，自助早餐品种和质量也都行。要说有什么欠缺的地方，就是卫生间顶部的墙面有点霉斑和水迹，离4星装潢标准差些。下次有机会还会住她家，性价比高。", "label": "好"}
{"text": "房间还算可以，不过前台服务人员的态度，受不了，我晚上11点多到酒店CHEKIN第二天退房的时候说，我房间里少了个小方巾，要我赔5元钱，可怜啊！我从进房间到退房，在洗手间台面上只有看到一块小方巾！为了5元钱，我和大堂副理交涉，没有办法，谁叫我进去的时候没有仔细检查下，房间的各项东西有没有少呢？算了，给他们5元又如何，不过我下次再也不会住这个酒店！奉劝各位要去住店的朋友，进房后千万要检查下有没有什么东西少了，因为海德是不会错的，他们检查过3遍了！真好笑！", "label": "不好"}
{"text": "以前对和春有着很好的感觉，亲自入住后比较失望……房间很旧了，一切都很旧而显得有些脏，还有些味道儿，给携程的价格也太贵了，不值！今后考虑新开的两家什么星河假日，还有百汇或者新国际假日酒店。", "label": "不好"}
{"text": "装修和服务一流，但房间的床有点偏小，卫生间浴缸旁连放脚垫的地方度没有。另外床头灯不可调节。旁边的新开元酒店的饭菜不错，很好的一个去处。下次定个豪华间也许待遇会好些。", "label": "好"}
{"text": "很不错的一个酒店,床很大,很舒服.酒店员工的服务态度很亲切.", "label": "好"}
{"text": "因为预定了2间客房所以还有机会再说几句.房间价格稍贵,携程的价格没有吸引力,如果公司和酒店有协议的应该很便宜就可以预定.", "label": "好"}
{"text": "此次去三亚，共住了3家宾馆，第一家是三亚湾的普通的，感觉还算干净，只是没热水，而且进房间的时候发现了一只壁虎，吓的不轻。第二天住提天域，虽然感觉没有喜来登的好，但是确是此次三亚旅游入住的三家中条件最好的，只是早餐太贵了，又没东西吃.珠江在大东海，所以俄罗斯人特别多，而且当地人去海滩的也多，感觉好像太嘈杂了。我们后来改为海景房，看海景还不错，阳台太小了，简直是可怜，房间还可以，吃的也是恶贵，午餐一个蔬菜、一个点心、一个菜泡饭，结帐要100多，晕倒。还有要提醒的是如果到春园那边吃海鲜，需要有耐心，我们三个人，点了4-5个菜，结果等了2小时，才把所有的菜上完。（还是老板娘亲自出马催，才在2小时之内吃好）", "label": "好"}
{"text": "看了介绍，带老婆孩子去了，其实是一种尝试，想看看究竟是否真的还好。优点：1，前台的动作很迅速，对于入住和结帐都是非常的周到、迅速。2，门童、保安都很热情。我们要出去，叫车的时候居然司机说不认识。还好有个非常负责的门童，就在那里一个一个司机问，直到有一个司机愿意送我们去为止，让老婆感觉很感动。3，房间很好，而且客房服务很到位。我们是带了个5岁的女儿，他们看见了，就把我们的所有的洗漱用品等都增加到3份。虽然不一定值钱，但是女儿很开心，用她的话说：“这是给我用的东西。”4，房间的隔音不错，床的软硬适中。女儿晚上10点多睡觉，居然一直睡到了隔天的上午11点，以至于我担心结帐的时间都不够。缺点虽然有，但是不是大的，而且提出了以后都及时改进，让人很开心。进酒店还有为携程客户专门提供的饮料、水果，让孩子很开心。以后再去杭州，肯定还是住那里，很好。已经推荐几个朋友去了，希望他们也一样满意。宾馆反馈2008年8月7日：非常感谢您对我们酒店服务的肯定。酒店会不断的努力，提升酒店品质，提高服务质量。衷心期待您的再次光临！", "label": "好"}
{"text": "酒店的环境在安庆还算不错，不过有点老，早餐很好！", "label": "好"}
{"text": "酒店设施较一般，但被单毛巾洁白干净，服务热情。可能酒店系早年建设，地下车库没有直达大堂通道，不甚方便。饭菜很对嗜辣者，如能兼顾南来北往客，增加一些非辣的菜肴更好。另希望通过服务技能。", "label": "好"}
{"text": "这次是为国外来的同事定的,因为同事指定要王府井附近的宾馆,所以在携程上找了好多家相比较距离后才选了这家.以前没有去那边看过,预定后有些担心.可是同事入住后说,服务员态度很好,房间对照价格来说算是相匹配了,虽然在装修期间,但味道不是那么重.但是房间里的地毯上还是有一点烟味的,喷一些空气清新剂再开一天窗就好了.总的来说要逛王", "label": "好"}
{"text": "我是今天退房的502的客人，非常感谢酒店昨天的服务和对本人的照顾和关心，由于昨天午餐吃坏了肚子，下午从医院回来时，前台服务看我脸色不好，并且看到我手上还留有打点滴的胶带和酒精棉球，就很关心的问我是不是不舒服，需要他们什么帮助，并且在我回到房间后，酒店餐厅部经理（负责人）打电话问候，并且在晚上和服务员一起亲自送来了热热的稀饭和小菜，以及水果，服务员也来帮忙烧水，再三嘱咐我如有需要请及时联络他们，这些让出差在异地的我感到异常的温暖，觉得自己不在孤独，真的非常感谢酒店的工作人员，谢谢你们！！", "label": "好"}
{"text": "这是一个让我比较不满意的酒店。由于订酒店时太晚，没有订上隔壁的“君逸康年大酒店”，本以为天玺与君逸康年一墙之隔，不会太差，结果太令我失望了：1、酒店隔音效果极差，以至于直到半夜2:00还能听到走廊以及隔壁不该听到的声音；2、设备一般，设施基本都比较老化；令我非常恶心的事情是，提供的一次性牙刷非常软，而且最要命的是，牙刷居然掉毛，掉出的牙刷毛粘在舌头上能感受到却找不出来，让我漱口半天才感觉嘴里清爽了；第二天早晨换了另外一个牙刷，效果一样，晕。由于有了这恶心的经历，我才时隔多月仍要上来点评一下该酒店。这酒店对于长沙的住房价格来说，太名不副实了，如果大家非要在这附近住，我强烈建议到隔壁的君逸康年去。", "label": "不好"}
{"text": "标准间面积大，但房间陈旧，有些味道。早餐人多时很混乱。", "label": "好"}
{"text": "房间配置很差，真可惜太仓没有如家和锦江之星，下次不会再入住这家酒店", "label": "不好"}
{"text": "空调声音太大，象拖拉机。服务一般般，不是很热情。", "label": "不好"}
{"text": "我定的大床房，房间靠主干道加上隔音很差，吵得要命，我整晚都没睡着，如果睡眠不好的朋友要考虑一下！", "label": "不好"}
{"text": "晚上有搔扰电话比较烦。饭菜质量也不好价格也与实际不相符合", "label": "不好"}
{"text": "1.房间内有很大的气味（可能是墙纸胶的味道），简直无法入睡！2.晚上窗外路上有拖拉机来来往往，若开窗则声音扰人。3.早餐品种少，一般。4.酒店入住停车还要另收停车费，而且车就停在门前的路边，与别处的酒店不同，郁闷！5.房价350在平顶山属于特别高的，该酒店签约价低于300元，看来携程的价格也不底。宾馆反馈2008年2月29日：尊敬的顾客您好：针对您以上对我们酒店提出的意见我酒店已做出了相应的改善：1、我酒店房间于2月10日前全部进行了空气治理，去除异味；2、停车收费只针对过夜车辆；3、早餐品种已做出调整；4、其它问题我们更期待您能到我们酒店亲身体验。非常感谢您对我们酒店的关心支持！并希望您能一如既往的支持我们！", "label": "不好"}
{"text": "鞋撑在云南的协议酒店少得可怜，应该下大力气多做些工作，把如家的店子也到处开一开，要不然我们这些鞋撑依赖症患者都找不到住的地方啦。和当地大多数酒店一样，上网在这里是很奢侈的，非要住商务间才有的。订房的时候鞋撑说不能刷卡，到前台却是可以刷的，还比较方便。房间里就很一般，热水是几乎没有，害得阮一家人两天没法洗澡。早餐极差，不论稀饭干饭炒饭煮饭，只要有米的地方就一定有沙子。电梯有时候停运，不晓得什么原因。楼下有超市，环境一般。可走路到洱海公园或明珠广场，都不算太远。打车到机场约40元，到大理古城一带需要大约35元。大理的出租车在城内打表，出城议价，斩客现象严重。从开发区到下关市中心人民广场一带才6块钱，刚出起步价。服务水平有待提高，退房时说不见了卫生间里纸筒里的卷纸轴，非要问阮是不是给拿走了，NND，有谁会对他们的那个烂东西感兴趣的。建议要在大理住酒店的朋友，开发区这边的酒店有很多，看起来还不错。头一晚在这里歇歇脚，然后自己再去找住的地方也可以的。", "label": "不好"}
{"text": "环境不错，前台男服务员态度比女服务员好。早餐不错，不过价格稍为高一些哦", "label": "好"}
{"text": "还是不去的好，装修噪音大，离汽车站火车站比较近比较乱。", "label": "不好"}
{"text": "酒店设施齐全，服务周到离海边很近，适合晚上出去散步", "label": "好"}
{"text": "我们入住那天，整个世德堂只有我们一家客人，夜晚红灯笼下的美景、安静的宅子，实在让人难忘。如果打算在同里住一晚的话，这地方是最好的推荐！闹中取静，美不胜收。", "label": "好"}
{"text": "我在晚上6点30左右入住的,当时是一位男服务员为我登记,我问他可不可以作信用卡预授权，他说不可以但建议我可以用现金作为押金到退房时可以用信用卡消费．房间很大但很旧，电视机只能收到４个台的节目，在第三天我退房时要求用信用卡消费，当时一位女服务员说我之前是用现金作为押金是不可以再用信用卡消费的，还反问我说如果我要消费的话在入住时为什么不做预授权，当时我就把之前那位男服务员说的话跟他说一次后又反口说是因为现在机器坏了不能用，我跟她说我在３０分钟之前见到有一位客人才用信用卡消费过，为什么会这么快就坏了，她见我态度那么强硬就帮我用卡消费了，事实上证明了刷卡机并没有坏，当时因为我们赶着到机场坐飞机就没有再跟她理论了，但一直觉得心中有气．", "label": "不好"}
{"text": "7月底入住的总体来说3星级的能做到这样已经很不容易了比较干净感觉也很温馨服务态度也很好只是6楼还有蚊子....地方略微小了些不过还是很满意的", "label": "好"}
{"text": "交通方便，服务到位。晚上11点多的时候，我们发现饮用水喝完了，给服务台打了个电话，马上就送来了。后来又打电话要东西，也是很快就送到了。态度非常好。只是有一点，为什么送水上来的是阿姨，而送拖鞋来的却是大叔呢？不公平呢！", "label": "好"}
{"text": "8月25日入住，硬件设备有点旧，但是周边的环境非常不错，步行到周围走走很方便，自然环境好，到商业区也很近，性价比还是可以的。", "label": "好"}
{"text": "不错,周围很热闹,出行方便,更不愁找吃饭的地方。去浅水湾、赤柱、海洋公园(正门)可搭973巴士,车站就在附近。房间是小点,但性价比上还能接受。门童服务态度很好,问路什么的都很热心,尽管普通话不是很好。但大堂办住宿的女士感觉不太适合服务行业。也不是态度不好,但没有笑脸不说,还总是皱着眉头。", "label": "好"}
{"text": "看了前面介绍的推荐去入住的，结果很失望，酒店的淋浴居然没有维护设施，洗个澡弄得整个洗手间都淋湿了，小心翼翼的穿上已经湿透的纸拖鞋，还要担心摔倒，另外酒店的隔音设施非常差，走廊里一有人经过，你就别想着能听不见，我注的那个房间的电视还要搞笑，就收不来几个台，好不容易收到的台还全都是雪花，反正以后再也不去住了，唯一值得表扬的是服务员态度还不错", "label": "不好"}
{"text": "可能是建的时间比较早吧,感觉内部不是很突出了.", "label": "好"}
{"text": "我一进店就看到很多酒店工作人员在大太阳，下面帮那些医疗救护队搬东西。酒店住很多那些来救援的人看样子是各省的医疗队，酒店把大厅都给他们装了东西，看的出来酒店还是多支持他们的。我是第2次来四川成都，让我这个外地人很感动。宾馆反馈2008年6月1日：尊敬的宾客:您好!感谢您对成都新良大酒店的支持和厚爱!5.12发生以来,酒店接待了来自全国各地的医疗救援队,这是酒店应该做的,也是必须做的,一方有难,八方支持!让我们一起为灾区的人民奉献爱心!", "label": "好"}
{"text": "这个酒店是当地最好的了，就是这样一个中小城市酒店价格不便宜，三种价格的房间其实区别不大，最便宜的就是没有地毯，木板的，最贵的只是送了两包咖啡，晚上偶尔有送花，所以自己来玩的可以住最便宜的。这个城市也就是这个酒店了。", "label": "好"}
{"text": "酒店周围除了温泉公园基本没啥了。早餐选择很多非常可口，尤其是内带温泉，实在舒服。", "label": "好"}
{"text": "应该是济南最好的酒店了，不过从档次上来讲房间不够大，没有自带的商场是很大的遗憾！", "label": "好"}
{"text": "虽离机场和市中心远了一点，但服务生笑脸相迎，房间内相关旅游者的资料准备周到，体现出处处为客人着想，最喜欢窗台上的鲜花，有欧洲风情的感觉。妈妈推开窗，见窗台上灿烂盛开的花朵高兴得合不拢嘴。宾馆反馈2008年5月8日：非常高兴您和您的母亲能喜欢泰逸酒店，祝您及您的家人身体健康，事事顺心。2008年5月11日，母亲节，泰逸鲜花盛开。同样的祝福献给您的母亲，也祝愿天下母亲泰逸安康！", "label": "好"}
{"text": "一开始订的酒店式公寓，很不满意，虽然CHECKIN了，但携程的工作人员还是帮我跟酒店方协商免费退掉了，并跟换了这家。因为要求离新光天地近的。酒店大堂很漂亮，还有古老埃及的女神像，3个很大的！就大堂来说勘比5星，虽然入口在一个弄塘里。房间嘛，就是3星了，地板的。我住的那间卫生间在房间最里面，其中一张床都快顶着浴室门口了，人要斜着走出来，有一次脚趾头勾到床单，差点率一跤！淋浴，没有浴缸。不过值得表扬的是服务员态度非常的好，出了很多小问题，但是都很热情地帮我解决了！谢谢！", "label": "好"}
{"text": "周围的环境很好.在房间可以看到大海.普通间很一般.建议住豪华间.价格差不了多少.豪华间非常大.放三张大床也有够大的空间.非常不错.还可以看到大海", "label": "好"}
{"text": "怎么说呢?勉强够五星吧,不过在小城市里,应该是不错的了.位置是好的,交通也好,景观也好.早餐一般般,主要是入住率很低的样子,没什么人吃,自助餐东西放不多也不怪了.遇到的最大的问题-我们住了两间,一间我带孩子,一间我父母,第一天在9楼,面江,结果当晚4楼的歌舞厅吵得不得了,居然要闹到午夜2点,我父母吃了安眠药还不能入睡,半夜里要求换房.换到16楼不面江,安静了.不过这么折腾一下,几乎一夜没睡.16楼是好一等的楼层,没有要求补差价,但这是酒店造成的原因,所以也没什么不应该.", "label": "好"}
{"text": "再次入住，感觉行政楼层的房间要比其他楼层的好不少，但早餐要比2楼的品种少不少。只要不再涨价，下次还会考虑入住。", "label": "好"}
{"text": "酒店地点确实比较偏，但是的士司机都还好找到，酒店门脸太小气，确实不太适合见客户；房间比我想象的要大很多，大概10多个平方吧，浴室、洗手间很干净，配套设施也比较好，而且有免费宽带上网，速度不错，方便商务人士办公。我定的大床房，特价159/天，睡起来也宽敞，但是房间灯光感觉不够明亮，电视节目也比较少，房间隔音是个问题，晚上还好点，早上服务员送早餐和收拾房间的时候，就象火车开过一样，扰人清梦呀！整体来说，考虑到这个价格，还算比较可以的。", "label": "好"}
{"text": "住的是嘉士房,可以在房内泡泡温泉,还不错,", "label": "好"}
{"text": "房间非常大，都吓了一大跳。对面就有超市和小吃夜市，隔壁有面包房，十分方便。从客运总站出来直接乘1路公共汽车（始发站）刻刀，站名就是“少林宾馆”。坐蹦蹦车也只要2块。房内设施是不错的，但朝马路的那边也吵，朝内侧的有个停车场也吵。早饭是工厂食堂标准，所以只打4分。", "label": "好"}
{"text": "四星房间比较干净早餐品种太少服务员态度还算不错且动作较快住宿收停还车费比较不爽距离九华山还有段距离，而且来回都要收过路费，郁闷住在这里吃饭问题太难解决，青阳的大饭店没见到，小饭店脏且品种少。提醒如果自驾去九华，进山门票与汽车进山票都可以登记二次使用的，即第一日出山时，在门口登记身份证，第二日凭身份证再次入内，不要再次买票。", "label": "好"}
{"text": "也许黄金海岸有自己的酒店评级机构,给此中心评了个\"四星\",不然不好意思收四五百的房租啊!也就二星的标准,大堂里蚊子那叫一个多...卫生间和浴室的门都关不上,的用手扶着!电话不响,得用自己的手机.毛巾不知是哪年的了，估计本世纪初的产品。装修用的是最低档的地砖和大理石...另外，当地民风极差，无论你在酒店里，海滩上，外面餐馆，只要你出手消费，必定挨宰！下次宁愿远赴青岛威海，也不来黄金海岸，南戴河了。海水的品质，也如当地酒店和民风，差！", "label": "不好"}
{"text": "酒店的环境,早餐还可以。环境也比较安静，工作人员的服务意识也一流。只是酒店附近的餐饮点比较少。可供选择的不多。在酒店就餐不知为啥当时吃饭的人不多但上菜特慢。总体来说还是会继续入住该酒店。", "label": "好"}
{"text": "房间设施与4星的标准差了很远的一个酒店个人认为房间的设施至多达到1颗星就足以匹配的一个酒店由于住的的是1层的原因吧房间里白天几乎都必须开灯而且弥漫了一股潮湿发霉的气味房屋隔音很差一早就被走道过往的客人嘲杂的声音吵得不能好好睡个懒觉", "label": "不好"}
{"text": "非常好的地理位置，住的是豪华海景房，打开窗户就可以看见栈桥和海景。记得很早以前也住过，现在重新装修了。总的来说比较满意，以后还会住", "label": "好"}
{"text": "服务态度极差。预定的房间告诉我没有，说要加钱升级才有。我说我已经用信用卡担保，服务员很坚决地说没有收到，没钱可以走。", "label": "不好"}
{"text": "房间早餐都还不错，和价格成正比。也比较安静，大概就这样吧", "label": "好"}
{"text": "酒店软硬件都不错，游泳池更不错。只是周围没有吃饭的地方，一定到打车出去。另外，酒店不让出租车在酒店门口待客，客人要走到马路上打车，是法国人的新招吗？同酒店服务的档次严重脱位。", "label": "好"}
{"text": "酒店的都很有貌，工作度，奈何酒店的施都很，整而言，境合及研。补充点评2007年8月23日：值得一提的是；有接送，客人需要的都量助，泳池深水，活室了一。", "label": "好"}
{"text": "住的时候是4月底，800元一天，第一，大堂气派，第二，房间干净。但，第一，大堂太多蚊子，吃饭时咬了很多包。第二，早上吃早餐，食物上有飞虫。第三，房间内有个夜灯无论如何无法关上，第二天服务员只好拔掉插头，我的一个同事住在别的房间也如此。第四，洗衣，价格贵，但，裤子和衬衣，都是熨烫出三条缝，很尴尬。实在不值800元的五星级。宾馆反馈2007年7月9日：首先代表东莞富盈酒店管理公司感谢下榻我店及给予点评的各位嘉宾,对于各位嘉宾点评到酒店的不足之处,管理公司的领导非常重视并立即做出了相应的更改和改善,对酒店的认同和褒奖,我们将会继续努力和发扬,也会一直关注各位嘉宾的点评,同时望各届人士能继续给予宝贵的意见,我们将竭尽全力做好各项服务工作.", "label": "好"}
{"text": "酒店自己宣传是5星级别，价格也不菲。所以我们就按照新五星酒店标准看看：1、位置在人和镇。总机服务员、到酒店网站上，没一个描述清晰的。后来才知道，就是人和镇。给司机说人和镇都知道。说金开大道，绕了28元钱才到！2、正门那个门卫就是稻草人，基本没用，就是打个手势。拦出租还是要自己去，我还以为会配备的对讲，可以在院子外面帮客人拦。3、1410房间装修材质很糟糕，很低档。洗手间天花板的刷涂料掉满了洗手台。玄关的地板是劣质，已经开裂，边缘已经破损。4、窗子是低档的铝合金，表面是很脏的划痕。不是隔音玻璃，对着个大十字路口，晚上客人睡得挺不容易。一个07年新建成的酒店，这样的偷工减料，不可原谅！5、房间很大。但没有细节可言。只有空旷的大。6、门把手的纸牌很容易在开门时候碰掉7、衣柜很难发现，发现后很难打开，没有推手，滑轨简直不可思议。就是最劣质的滑轨也不会那么沉重！不知现在忙于减肥的弱女子们住的话怎么打开。8、卫生间的电吹风，插座在哪里？根本没有电吹风的插座！9、酒店电梯内装修很阴暗，大堂很亮，进了黑洞洞的电梯，阴森恐怖，没有一点人气，看不出任何高档。10、房间的开关、插座觉得是假冒伪劣，左床头的开关是坏的，卫生间只有一个插座，且不能使用，安装的松松垮垮，能看到墙里的洞。11、体重秤是坏的。12、毛巾有劣质的洗涤剂味和烘干机的味道13、房间书桌上的彩页非常肮脏，里面有很多污物。不知道服务员整理时候有无看到。里面根本粘和在一起就翻不开。14、前台接待不体贴，下雨，办手续时候，别看门童很多，没人会早些问你是否需要出租，这点连北京的某家三星酒店都不如。记得去酒泉宾馆，一个戈壁上的五星，比在城市的所谓的世界第五品牌酒店的服务都体贴。15、前台我要了2次水单，但她都忘记，没有给我。16、五楼的日韩餐厅最糟糕，三文鱼刺身，我当时真的想退掉算了，那么不新鲜了也敢端上来，佩服厨师昧良心的勇气！为了赚钱，什么都不顾了。总之，3星半的硬件，3星的服务。当作高价的汽车旅馆用还可以。不会再去了。建议酒店，还是去看看君临君豪，还有金源。硬件，软件。位置，都比新开业的戴斯厚道多了。别拿中国消费者当傻子了。最后自能是赔了本钱又丢了牌子。多罗唆一句，很喜欢金源旗下的酒店，酒店数量不多，但开一家叫座一家。觉得硬件软件真的是在用心做事的企业。", "label": "不好"}
{"text": "这已经是我第二次入住该酒店了。酒店是在市中心，没想到这次入住酒店有了泊车服务，让人感觉停车很方便。办理入住登记时，前台小姐也礼貌热情。我住的客房是标准B，房间不错，退房结帐时行李员主动帮我提着行李，前台服务员操作快捷。总的来说，这家酒店很不错，听服务员介绍，该酒店还有更好房间，好象是贵宾楼的，下次我决定住住看那种房间。", "label": "好"}
{"text": "前台手续复杂且慢，用两个房间要签三次字；有客人刚办完入住手续就发现房间冷而要求不住的，服务人员坚持按已经住过收费，让人感到是“可下子抓住一个客人决不放过”；我们入住和离开时分别看到有客人不小心弄脏了毛巾、床单，看上去洗一下也就没事了，可服务员一定要客人赔偿，且价格不低，一条白床单要价180元；携程的价格高于该店的优惠价。", "label": "不好"}
{"text": "因为决定匆忙，我是通过电话预订的金源饭店，携程的客服很耐心，这里先谢谢一下！:)金源饭店环境很好，就在温泉公园的旁边，有空的话还可以去散散步；大堂装修的不错，那天去大概有3对新人在那里举行婚礼，都笑得好幸福（羡慕ING）；前台CHEKIN速度很快，还没有5分钟我就拿到了房卡；一到房间就有服务生送上当天的报纸，和福州市区的地图；房间里的设施也很人性化，有音乐，还有drinkingwater，我的外国老公说在中国其他酒店他还没见过（赞一下！）；那天小小泡了一下澡，非常舒服，浴缸很干净，泡澡水还是天然的温泉水。总的来说，金源饭店让我们在福州的旅行非常愉快，下次还会再定这家酒店！", "label": "好"}
{"text": "综合来讲还是不错的，房间达不到四星，但是很干净，大堂宽敞，值得一提的是，服务非常好，无论行李生还是前台、客房，都给人以热情周到的印象，地段有点偏，但因距离办事地点较近，所以每次去长沙鑫都仍是不二的选择。", "label": "好"}
{"text": "很满意的酒店设施和服务都不错以后会常来", "label": "好"}
{"text": "朋友推荐的宾馆,位置方便,价格合理,高楼的房间面积很宽敞,前台登记和退房时间很快,服务感觉不错!值得向各位推荐。酒店斜对面就是汽车总站,还有大型超市,很方便的。", "label": "好"}
{"text": "黄金地段，算是性价比比较高的吧，但是环境一般~~", "label": "好"}
{"text": "里面环境还行，那一片绿色还是很令人舒畅的，早餐较差。下一页>>免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "好"}
{"text": "很安静,无打扰,房间挺大,比较舒服,前如服务当然好了,热情得不得了,我看韩国文化气息很重,周围环境不错,走个十分钟去东山宾馆就可以到海边,但吃喝玩乐就比较远了,", "label": "好"}
{"text": "房间还不错，舒适。门口打车不太方便，有时候秩序比较乱。自助餐很不错。宾馆反馈2008年5月12日：感谢您的入住及宝贵意见！建议下次退房时通知前台同事需要叫车服务，以节省您的时间。", "label": "好"}
{"text": "地点优越，房间和服务都不错。晚上送的绿豆汤，还有纸鹤和问候卡，感觉出家的感觉。下次还会住这里的。宾馆反馈2008年6月25日：感谢您对国宾大酒店的认可.我们非常愿意成为您的朋友.欢迎经常入住!祝工作顺利,心情愉快.", "label": "好"}
{"text": "周边环境太差、太脏，紧靠水产品批发市场，而且地理位置太偏僻。酒店的很多配套设施根本没有建好（比如游泳池和健身馆），但是在酒店介绍上先写上了。总体感觉比较差。", "label": "不好"}
{"text": "住过的最差的4星级宾馆，墙壁根本不隔音，晚上楼下卡拉ＯＫ吵的没法睡觉，早餐餐厅都是附近过来喝早茶的老头", "label": "不好"}
{"text": "价格越来越高了,周遍不方便,去哪里都需要打车.不过装修风格很时尚舒适.服务态度不错.", "label": "好"}
{"text": "酒店不好找,里面的环境还可以,打车不方便.", "label": "好"}
{"text": "这个酒店已经是破烂不堪了，楼道和房间内充满了发霉的味道，地毯脏兮兮的，洗手台的水龙头已经活动了，极度不好用。本来订了一个星期的房，入住当天就打算换酒店了，因为离办事的地点近，所以忍了两天，到了第三天实在无法忍受了，夜里闹蚊子啊！要命！！！酒店给的电蚊香根本不管用，只好换了一家据说没开多久的新酒店，虽然远点，但是比这里便宜的多，设施强太多了。强烈不建议入住此酒店，否则一定后悔。", "label": "不好"}
{"text": "我订的是标C，相对于140元的价钱，不能要求太多了。设施陈旧，走廊复杂，应多开几个出口。但还算干净，不讲究的话也能泡澡。屯溪老街感觉还行，有一家深处的百年徽菜老店强烈推荐！真便宜，关键是菜的口味一尝就知是大师风范。茶叶是千万不能买，太不值。卖价4,5百的黄山毛峰没有一大把泡不出味，真正的好茶不是这样的。宣笔价廉物美，花20,30元不妨附庸风雅。胡开文的墨卖的较贵，但可接受。要是烦了游人如织，可到齐云山躲半天（缺点是门票75较贵，如果40就比较合适，另缆车往返40）.。还有西递晚8点后不用买票，我没去宏村，不知是否一样。", "label": "好"}
{"text": "酒店离徽杭高速出口很近，很容易找到的，离黄山市中心也不远的", "label": "好"}
{"text": "相信在香格里拉这么个荒凉的小县城来说，这间酒店相对比较好，餐厅吃得也不算贵。总体来说是算比较舒服的，", "label": "好"}
{"text": "整体来说是一家中规中矩的四星级,在香洲的酒店来说算是好的了,没有明显的优点和缺点,反正去香洲的话肯定会住这个酒店", "label": "好"}
{"text": "房间很大，可以和家里的媲美。进门就有种家的感觉，有衣物间，还有厨房。房间不大，但是客厅很大，很舒服。下次去还会选择这里。补充点评2008年7月2日：地理位置不是最好，有点不方便。前台小姐服务很好。", "label": "好"}
{"text": "比较老的五星级酒店，酒店的管理维护还是很好", "label": "好"}
{"text": "已经是第三次入住该酒店了，虽然换了一些新床和桌椅，但还是越来越久了．无论是服务还是其他，也就只有一星而已．只是在南戴河的话没办法了．", "label": "不好"}
{"text": "酒店不错，服务人员都很好，比较有礼貌。干净，清静，交通也算方便。缺点是退房狂慢，花掉我半个小时...", "label": "好"}
{"text": "总体来讲比较不错，当然作为快捷酒店，设施比起假日或者皇冠假日是有相当差距。但是房间给人很舒服的感觉。", "label": "好"}
{"text": "呼和浩特的HOLIDAYINN绝对超过我的预期,原先以为内陆城市条件会差些呢.酒店感觉挺新的,住的是豪华房,它有专门的楼层,好象是六楼和七楼.八楼和九楼是行政楼层.房间挺大的,最令我吃惊的是,我的房间可以免费每天饮用4罐冰箱里的软饮料,另外可以每天免费洗两件衣服.CHECKIN&OUT的速度也挺快的,总体感觉挺不错.酒店内的中餐厅和西餐厅也不错,价格也合理.呼和浩特的HOLIDAY在中国的HOLIDAYINN里绝对是可以的,甚至比有些城市的CROWNEPLAZA还好些呢.", "label": "好"}
{"text": "房间很不错，到底是在比较偏僻的九龙城，所以房间就是比市区里面的大上好多。如果不是时间很赶的游客，推荐这家酒店。就是要考虑到每天都会增加12元港币的小巴费用。", "label": "好"}
{"text": "饭店后面正在建贵宾楼，而酒店本身内部有些陈旧，不过总体酒店硬件还行，房间的地毯较脏，卫生间洗手池下方惨不忍睹；早餐是中西自助式，尤其是羊杂做得很好吃。但是酒店的服务水平和服务人员的素质离4星的水准还相差太远。", "label": "好"}
{"text": "酒店房间还不错，很干净、水压很强，这里讲的标间一般是指酒店旁边的二层别墅的房间，但是如果CHECKIN时特别要求住前楼，也能住到，听说前楼有卡拉OK，5楼左右的客房都比较吵。我没有去住，住了两次，都是住后面的小楼，很安静。特别称赞酒店中餐点心，可以打电话叫客房送餐（在客房送餐简介上是没有的），打电话请总机转到一楼的中餐部，晚上12点还可以叫到点心，我叫了一份蒸排骨、一份牛肉丸、一份白粥，一共才二十元，真的很便宜，另外再说一下，中餐部的部长服务真的太热情了，竟然亲自将桌上纸巾袋内的纸巾一张张拿出来，递到客人面前。", "label": "好"}
{"text": "在南阳来讲总体还行,毕竟可选择少少,总体性价比有些偏高些", "label": "好"}
{"text": "简直和招待所没有什么两样，下次再也不去了，价格还贵，携程怎么推荐这样的酒店糊弄我们。。。。。。", "label": "不好"}
{"text": "这个五一在张家界这个美丽的山区度过，住在了湘电国际酒店，留下了深刻的印象。使得我不得不在这里留言。首先说服务：1.有专门的酒店车到机场接，开始我以为是类似过去的酒店机场专用的穿梭接驳车，结果到了才知道，酒店是专门的车专属服务的。感谢司机帅哥宋师傅一直在机场等我。飞机晚点，师傅一直没有离开，真的很感恩。2.到了酒店，很晚了，感谢酒店的销售专员彭小姐专门的等候。顺便说一声，我发现这个酒店的美女很养眼，销售专员美女，前台的小妹是美女，第二天的导游是美女。哈哈，很靓很亲切！张家界此行，我充分感受到了湖南妹子的靓丽和亲切。然后说点别的：1.客房是中式的装修，很棒！山景房开窗就看到了很美的山色，一赞！2.酒店的园林式景观，很棒！一赞！3.西式早餐显得有点湖南的西式，哈哈，过得去啦。第二天的中餐，我和女友点了个山菌炖土鸡，哇，很久没有喝到过那么鲜美的鸡汤了！强烈推荐！4.酒店可以办理多日入园证件，张家界的门票是两日进山有效的。这个对喜欢在山中多住几天的人来说，简直是一种不可思议的享受！我已经有了安排父母到这样的山清水秀的地方多住几天了的冲动了。然后说点美中不足：1.酒店应该是新装修，房间有点装修的味道。2.房间洗手间略显小了一点。3.酒店的娱乐设施大多没有开业，甚憾！总之，强烈推荐这个酒店。", "label": "好"}
{"text": "太旧了，房间设施也很差，我还在洗手间看到了蟑螂。而且酒店内有KTV，晚上睡觉非常吵！", "label": "不好"}
{"text": "位置较中心，服务也可以，大楼也气派，就是地毯比较灰暗，房间从门口到里面的走廊较窄。", "label": "好"}
{"text": "入住时酒店安排在一个看起来跟我生日有些联系的房间，如果是刻意的，我很喜欢。不满意的是房间有一支四角朝天的“小强\"躺在电视机旁的地上4天也没人为它送葬，很让人不舒服。大堂结帐时始终是忙乱的，大概他们自己没感觉。工作人员从前台客户旁边走过走员工通道没有任何问候用语，很别扭。这次不能给高分，算是一种激励吧。", "label": "好"}
{"text": "唯一不喜欢的就是那里的菜偏咸。总体还不错，最喜欢的就是有去机场的班车了。", "label": "好"}
{"text": "酒店环境还不错，只是床真的是太软了，不习惯。早餐过于简单，且每天早上都一样。宾馆反馈2008年6月13日：首先感谢您入住我们酒店，客栈的床是惰性海绵，有舒缓解压，特别是对脊椎有良好的治疗作用。如果感觉太软，有硬席可加，这样就跟普通的床一样了。早餐我们是分A套和B套任选一种的方式，对续住的客人而言，可以两种都品尝。如果有机会，真诚的希望您能再次光临我们酒店！", "label": "好"}
{"text": "第一次去西宁，通过携程定的房间。我住的一个房间,卫生间的味道非常大,另外前台有个别服务员服务生硬,象是黑脸的包公,位置也较偏，总体来说与四星级的标准差距很大,性价比也不高。不知道携程怎么会把它定为银牌酒店，因为在西宁也没有住过其它酒店。", "label": "不好"}
{"text": "一如既往的支持，不错的酒店，服务上再上去一点就好了。宾馆反馈2008年7月31日：谢谢您长期以来对我酒店的关心和支持，我酒店即将申报四星级酒店，我们在硬件的改造的同时，软件服务上也加强和提升，争取让每一位宾客都满意。我酒店按五星级标准装修的24-26楼高层观景客房即将竣工，期待您的光临！！", "label": "好"}
{"text": "中餐厅的服务员有忽悠客人嫌疑，我们晚上9点到宾馆，上下跑了二回才找到中餐厅，我们一壶茶也没喝，也收了我们的茶费，更让人气愤的是，我们点的鳝鱼筒有异味，我们向服务员提出，她们态度很好，口头答应餐费减去，但到退房结账时，还是没有减去，因为我们要赶时间就没有和她们理论，但给我们留下的是她们的诚信不够。", "label": "好"}
{"text": "地理位置很方便，就在中山广场边上，去景区均有公交，打车去也就十多元钱，我们在11楼，窗户边能看到中山广场美丽夜景。只是房内设施较旧，不能上网", "label": "好"}
{"text": "酒店位置比较偏僻，离东莞候机厅还有40分钟路程。但是酒店设施和环境还不错。房间够大，设施让人感觉舒服。配套餐厅的服务很好，菜的味道不错。不过缺点是通过携程预定的房间总是位置很差。要求无烟楼层说没有。虽然房间安排在7楼但还是能听到4楼夜总会的鬼哭狼嚎至深夜。实在气愤。更有甚者，两次要求服务人员提供擦鞋服务但都没有过来。。。这点感觉很差。。。本来想投诉的但是实在太忙就算了。。。还有要门童叫出租车会明目张胆的把他的20元小费加进去。。。综合来评，离五星级还差一点。补充点评2006年12月10日：看了楼下的点评补充一下，餐厅的菜是贵了点。地址也偏出入没车不方便。适合商务客居住，自己掏腰包的不建议住这里。通过携程定房的一定要在前台力争高层的房间，越高越好。有游泳池，确实很漂亮的，喜欢游泳的不要错过哦。", "label": "好"}
{"text": "我于6月1日再次入住,住的是1312房,首先价格由238元涨到278元,是整个乌鲁木齐酒店旺季都涨了,据说每年7月和8月乌鲁木齐酒店都还要涨,这也可以理解,毕竟就那么几个月可以赚钱,冬天都是零下20几度,人很少.但是我发现房间的迷你吧撤了,只有留了两瓶矿泉水.卫", "label": "不好"}
{"text": "位置好是没得说的，酒店比较老旧了，宽带有的还要收费。", "label": "好"}
{"text": "酒店服务态度，房间环境都不错，改了名字的原天鸿酒店现在听起来更好听了。", "label": "好"}
{"text": "1.房间有较重的装修气味！2.隔音效果差3.预订的内容不能保证，我订的双人床房间成了双人大床房间！", "label": "不好"}
{"text": "虽然说是四星的，实际上比某些号称五星的强很多，占地面积非常大，分三个大区，酒店整体上也算豪华，设施什么的都很好，靠海边就是舒服，视野好，价格上没什么优势，不便宜也不算太贵，餐厅的自助餐还不错，算便宜的。", "label": "好"}
{"text": "在上海这样的城市，这个酒店性价比高，不错的选择，周围交通也算方便", "label": "好"}
{"text": "酒店很不错！大堂气派宽敞，房间挺大。服务一般，再也不是没普间升豪间了，我早上去得早只能等别人退房。普间没早餐。桑拿按摩VIP还可以，服务不想有些地方只想着快点结束，快点付钱，朋友说物有所值。", "label": "好"}
{"text": "性价比较高。服务态度也还行。房间小点。比较难能可贵的是，在火车站附近的宾馆晚上居然都没有骚扰电话！值得表扬！早餐相对简单，一般话。", "label": "好"}
{"text": "虽然房间比较小，有早餐而且性价比较高；我同时预定了3个房间，却竟然给安排在三个角落上，不知道怎么能这样补充点评2007年10月29日：还有：网速非常之慢，是我住过所有酒店里最慢的", "label": "好"}
{"text": "地理位置不错，离天宁寺很近，就是门面小车库小，停车不方便，服务不错，房间干净，游泳池适合小孩，早餐也不错，作为四星性价比还是高的", "label": "好"}
{"text": "总体还可以！但是网络太次了，对于商务出差的很受影响。公众网都很慢，别提公司的VPN帐户了，根本就是时断时续，而且只能收不能发！在大连头一次碰到这种事情！", "label": "好"}
{"text": "房间颜色很清爽，风景也不错，早餐算是比较有闽南特色的，总的来说不错！", "label": "好"}
{"text": "服务态度实在是太差了,尤其是楼层的服务员,全是大婶,态度非常的恶劣!洗手间一洗澡全是水,洗脸盆的流水速度真的是慢的考验人的耐心.这个酒店整体而已比较差.服务和设施都不值那个价钱.晚上火车很吵.宾馆反馈2006年12月13日：非常感谢您对我们的直言批评，酒店方对您的意见非常重视，并专门就您所提出的意见召开了一次现场会议，并决定酒店即日起将开始进行一次全面的服务意识的全员培训。关于洗手间排水地漏的改造工作也同时展开，另外酒店的隔音改造工程也将同步完成。对于酒店给您的入住带来的不快，酒店表示再次的道歉。我们将进一步地加快产品完善，切实提高服务质量。希望您能再次光临我们酒店。", "label": "不好"}
{"text": "这个酒店非常不错，环境也还可以，价格一般，不算是最低的价格。", "label": "好"}
{"text": "离开该酒店差不多一个月了，但还是想说几句：到达时已经很晚，就在店内的餐厅吃晚饭，其间顺便问第二天能否在五点钟吃上早饭，服务员客气地告诉我虽然餐厅那时还没开门，但她们可以安排送餐到房间。第二天早上五点三十五分，丰盛的早餐果然送到房间，还道歉晚了五分钟。我真得很感动！虽然只是短短的一晚，可以清楚地感到店家的工作人员在用心去工作！鼓励一下！", "label": "好"}
{"text": "头一天订的是标间（大床）房，结果大床不大，两个人太拥挤，房间也太小。最不能容忍的是马桶居然和淋浴在一起，高的湿乎乎的，很不方便。第二天换了一间双床标间，房间倒是宽敞了许多，没想到的是楼下歌厅唱歌没完，搞到12点睡不着觉，这样的宾馆谁还敢住？", "label": "不好"}
{"text": "海滩有点名过其实了，也确实远了一点，交通也不方便，但酒店本身是很不错的。在尖沙咀半岛酒店（靠近香港青年会的那一边）有黄金海岸酒店自己的专线巴士，来回都是免费的（楼上有说要收费的，可能是和司机沟通不好）。班次可以到酒店的网站下载（，不建议其它交通方式，这是我的忠告！附近有超市，茶餐厅和麦当劳，要求不高的话吃是没问题的。", "label": "好"}
{"text": "作为一家准四星，居然不能使用信用卡，各位要注意带足money。酒店园内有拉萨著名的纵横夜总会，夜夜笙歌，声音极大，不到一二点不会歇，打到大堂副理也无能为力，因为不属于酒店管，8月21日入住一夜后第二天赶快逃跑。这样的地方居然标间敢收520？！其实，拉萨有很多性价比很高的酒店，建议携程多考察。", "label": "不好"}
{"text": "我住的一号楼，楼下KTV比较吵。早餐实在是太差，连蛋糕都没有的，纯粹中国式的，包子咸鸭蛋等。宾馆反馈2008年3月12日：感谢客人的建议，现在宾馆免费向每位客人提供品种多样的中式和西式早餐。", "label": "好"}
{"text": "旧楼改建的酒店，期望不要太高。酒店经理的态度很好，会帮助解决问题。有一位前台小姐的态度实在是不敢恭维，可以说恶劣", "label": "不好"}
{"text": "清明节入住两天.从进入酒店就感受到无处不在的服务,非常周到,又很得体.从大堂,商务中心,到前台,拉丁餐厅(早餐).我在前台checkout时,那个商务中心遇到的小伙子会很殷勤的问要不要出租.步出大堂,好像没有车啊?一瞬间,看到酒店工作人员已经催促备好的出租开过来,一切让我感到轻松自在,备受关怀.服务水准在5星之上.", "label": "好"}
{"text": "庐山宾馆是一个值得再去住的酒店，服务非常好．但一个小细节影响了评分，这个问题好多网友都提过，不知道酒店为何一直不改进．就是生活用纸的质量太差了．房间的纸差算了，餐厅里的连卫生纸都不如，实在想不通！！！", "label": "好"}
{"text": "10月24日入住西楼,房间很宽敞,但设施旧了一些,它的房间有两道门,这点很少见,所以晚上很安静,走廊的声音会小很多.当时相同的价格,如果去附近的步行街上找一找,会有惊喜.还好,电视信号还有,那天嫦娥升空,真巧.", "label": "不好"}
{"text": "本次入住提供的房间较为满意，服务耐心，特别是饭菜比较可口，牛排是比较专业水准的，有圣诞气氛，不错。", "label": "好"}
{"text": "老板每次出差到北京都要订这家酒店的，对它很满意哦", "label": "好"}
{"text": "第三次入住中船宾馆了，这里几乎成了自己去京的定点住宿地。房间布置朴实干净，卫生间虽然不大，但是也很清洁。很喜欢带木质扶手的楼梯，感觉走走去房间挺随意的。最近一次入住，窗帘的滑道非常光滑；卫生间的花洒出水量大，洗澡很痛快。最主要是的是房间一点异味没有，不像有的宾馆有那么潮气味。所以休息很安心。服务质量还不错，不过最后一次在入住时前台小姐有点冷淡没有一点暖色，我看墙上挂着“中央机关指定接待宾馆”但是你毕竟是一个服务行业，我们老百姓入住也该微笑服务不是。", "label": "好"}
{"text": "我们是2007年7月7日入住的。五一参加了“亲亲家庭总动员”自驾游入住两晚送一晚的活动。所以这次入住用的是免费住房券。入住时要交200元押金，我要求用信用卡支付，前台服务人员告知我如果无任何消费，预授权要两至三周才能取消。我觉得很奇怪，我在其它酒店也曾试过无任何消费，第二天刷卡授权取消（房费已提前在网上支付了）。前台服务人员一直要我付现金，在我的再三坚持下很不情愿才刷卡的（感觉很不爽），并一再强调酒店的刷卡机如果当天的预授权，当天取消就可以，（这不是废话吗，我总不能当天入住当天就退房吧）要不就得等酒店财务部门两三周后通知银行才能取消授权。我想该不会是银行的系统问题吧，我在别的酒店还从来没有碰到这种问题。希望你们尽快与银行方面协调解决这个问题。截至目前为止，我那200元预授权还没有被取消。", "label": "好"}
{"text": "这家是我在太原住的性价比比较好的酒店,但是上次入住找服务员单独要了一床被子,气味极其不好,与酒店不相称,而且没有早餐,建议携程考虑和酒店协调一下.", "label": "好"}
{"text": "悔啊！！500多的价格，房间一般也忍了，服务太差了，特别是前台那几个，那个效率，那脸上的表情――有点职业素质好不好！", "label": "不好"}
{"text": "因为去年住过，感觉房间好像装修过了。但是早餐好像和去年不一样了。我去的时候两个老外去了豪华的餐厅，我被安排在下面。。。早餐很差。。连沙拉都没有。。如果需要购买好一点的早餐，酒店应该先向顾客说明。", "label": "不好"}
{"text": "整体不错,房间大,干净.服务也挺好的.酒店离市中心,海边都挺近.前台叫车也很即时.就是不知为何,回酒店时候,很多出租司机没听过这个酒店....晕....因为是2楼,有蚊子..不过蚊香就在触手可及的地方,还好~", "label": "好"}
{"text": "差得要命,很大股霉味,勉强住了一晚,第二天大早赶紧溜", "label": "不好"}
{"text": "前台服务员（特别是一个小伙子热情周到）态度不错，只是酒店装修中，有涂料气味不习惯。门童服务也不错。上次来时反映下面歌厅太吵，经说明后提供的房间不错，挺安静！", "label": "好"}
{"text": "入住此酒店：软件及硬件比较好，价格合理。但停车的车库不能直接进入酒店，要出车库从正门进入，不是很方便。不过下次来太原，她是首选。", "label": "好"}
{"text": "设施不错，位置好，就是服务人员的水平差点。早上退房太慢，等了四十分钟。一个北京小伙和一伙上海人因为退房排队的问题在前台对骂，服务人员也不敢上前调解。下次住洲际或希尔顿。", "label": "好"}
{"text": "住了两晚。在香格里拉应该是相当高级的酒店，可能是本来期望不高，但是藏式标间还是挺大的，两个很大的单人床，每个都可以睡一大人和一小孩。房间内还有一1米8的长沙发，较宽，可以睡一大人。房内有加湿器，晚上冷，小孩要盖两层被子，否则容易着凉。早餐到9：30，品种较多，刷卡结帐很快，总体服务挺好。正赶上游泳池清理换水，不过泳池周围很漂亮，玻璃屋顶，很温暖，像到了亚热带，照了几张相。如果去香格里拉应该去好酒店，因为毕竟是个在高原的小城市，不见得还会去第二次。", "label": "好"}
{"text": "酒店设备不错，也干净，但离地铁站还是有一段距离，要穿过好几个小商场，没什么路标指示，还是要问一下人。但这样的价钱，性价比算不错了。而且用港币付款，兑成人民币很划算。", "label": "好"}
{"text": "很好的酒店，很喜欢，房间很干净很漂亮，从房间的窗口看出去，超美的，在市中心区域，出行也非常的方便，有机会一定会再住的。", "label": "好"}
{"text": "酒店不承认此次预定，与携程交涉7、8次才解决！！补充点评2007年6月20日：明明入住了酒店！300多无窗房，勉强3星级别的标准，还不如住如加快捷", "label": "不好"}
{"text": "在这里住了半个月了，我们一行共住了5个房间，有豪华套房和豪华标准房，感觉酒店的服务不错，酒店所有的人的态度都很好！豪华套房能看到江，整个长江，最好能预定尾数是18的套房。酒店的早餐一般～，我在九江租了自行车，存在酒店，经理对此格外照顾，就是觉得价格在九江没有什么优势，虽然挂4星，其实设施不到4星。酒店的健身房基本上就是摆设，而且还收费～。没有打扰电话。空调到晚上不好，经常热醒的！远洲也这样的！宾馆反馈2008年4月17日：您对酒店挺了解的，非常感谢支持！", "label": "好"}
{"text": "酒店实在很糟糕，墙上贴着不能把四巾带走，说实话白给都不要，旧的只能擦地板。不是一次性拖鞋，淋浴喷头水很稀。床单和被子也不十分干净。房间不隔音，半夜被隔壁奇怪的咳嗽声惊醒，再也无法入睡。订了两个房间同时接到骚扰电话，可能是我们都是女士接听的，对方没有出声就挂断了。最糟糕的就是地下车库了，阴暗潮湿，蚊子巨多，汽车自行车混在一起没有分区，入库也没人看着，出库时现找人开门。其实车库并不大，而且只有一层，只要稍加装修就能改变现在的状况，只可惜没人重视这些细节。中午和前台打招呼要退房，上去取行李之后又被打电话说我们超时，服务简直太差了。蓬莱没有什么满意的住处，建议先到蓬莱游览完之后去烟台或威海住比较好。补充点评2007年8月1日：离海还隔着几条街呢怎么还说有海景房？真不知他们怎么想的！", "label": "不好"}
{"text": "我入住的是商务大床间，性价比很高，房间还有液晶电脑，可以免费上网，服务比较人性化，晚上免费送的果盘，而且在床头放了一枝鲜花，感觉比较温馨，房间各种小吃饮料一应俱全，美中不足的是家具有点陈旧~~~", "label": "好"}
{"text": "顶多附合三星标准,电梯灯光昏暗，房间隔音奇差，房间装修较陈旧,地毯较脏,基本的小形吧台、冰箱都没有，保龄球、游泳池等设施形同虚设，早餐很差。更特别的是，由入住到离店都未能有幸听到服务员的一句“谢谢”，是我住过的最差的四星酒店。", "label": "不好"}
{"text": "表扬：餐厅，中餐做得很好，价钱也不贵，份量也不错，早餐也不错。和在天柱山大门口的农家菜比环境、质量好很多，而价钱也不贵，推荐。批评：中医推拿，不专业，可能还不如我的水平呢。另，洗衣服务虽然有，但加急还是比较慢。我出去漂流打水涨全身湿透，到酒店指望赶紧弄干，结果n个小时也没搞定。", "label": "好"}
{"text": "6月初蜜月旅行，到达丽江的第一晚入住。房间很整洁，木质的家具感觉非常舒服，很有古朴的味道，与庭院的风格非常接近，一下子就喜欢上了！以后去的话还会住在这里。", "label": "好"}
{"text": "很好的地理位置，一蹋糊涂的服务，萧条的酒店。", "label": "不好"}
{"text": "和楼下的朋友感触差不多，这个酒店的硬件和服务都一般，住15层豪华单人间，电视不清楚，床硬，被子薄，空调温度不够，晚上睡的不舒服，冷。卫生间设施还比较不错，装修不久的缘故吧。经当地人的推荐，我下次来这个城市会选择，新开的赵王或者开发区的皇冠，也向大家推荐。", "label": "不好"}
{"text": "房间很大，很安静；餐厅的菜量很大价格合理，服务也不错；地段去王府井地区非常方便；但房间的宽带收费不合理（10元/日），应改成免费的；开车去注意有60米的单向行驶。总之酒店不错很满意。", "label": "好"}
{"text": "真是一个度假的好地方，那环境绝对棒极了！我们住的是标房，房间装修倒也一般，但打开阳台的门往外一看----眼前是青山湖的万顷碧波和悠悠群山。扑面而来的是无比清新的空气。俺和LP带着BABY坐在阳台上，看看外面的美景、泡一杯清茶，真有点乐不思蜀。这么好的房间居然只要200！只是不包早，包早每人再加20。我们在餐厅吃了个58的老鸭煲当晚饭，两个人都吃不完，那味道比杭州城里的红泥都要地道。下次，我们要约上几个兄弟好好来度假！补充点评2007年2月25日：俺们是从杭徽高速青山湖出口下的，又走了一段S102省道，过了一个隧洞。这条路比从临安出口下来离酒店要更远些，但可以经过千狮桥，还可以在千狮桥上停下来拍青山湖的照片。此外，还能节约5元钱(:", "label": "好"}
{"text": "酒店临街，但还是建议住临街的房间，因为酒店后面有中央空调，噪音也不小，威海到了晚上11点之前基本马路上车就不多了，所以临街的房间反而要安静点。服务不错，很热情。酒店位置也还好，就在市中心。今后去威海可以考虑再住。", "label": "好"}
{"text": "酒店很新并且很有档次和气派，主楼设计和总体设备设施让人感觉非常不错，周遍是一个广场，视线很开阔。但令人非常愤怒的是，为什么通过携程网预订的客房总是常常被安排在不方正的――床和电视机等客房设施都歪歪扭扭摆放的房间（1710房），真的不止一个客人反映这样的问题，携程网的客人一样付钱消费，为什么会受到不公正的待遇？！难道就是因为那40元/间.晚的返佣费给的不甘心？！酒店在争创五星，应该做到给每一位客人提供最优质最满意的服务，否则受到伤害的顾客永不会再光顾，何况现在酒店这么多……望酒店领导能重视这个问题，解决这个尴尬的局面，真正让酒店在硬件和软件都上五星。", "label": "不好"}
{"text": "第一次评价。为什么呢。因为该酒店结算的时候多收了我50元钱。说是消费了：一把刮刀15元，另外35元是保健品。可是，苍天为证，我根本就没有用过那所谓的保健品。当时退房时也没有过多和他理论。让前台算就算进去好了，可是一再强调没有用过。前台MM还好，说要确认一下，不然不能乱收你钱的。确认了一下，服务员还是说没有掉了。呵呵，真是见鬼了。补充点评2008年6月9日：补充一下。酒店的隔音很差。门里门外，没有区别。然后性价比还是有的。当然也有好的一面。大家可以入住。", "label": "不好"}
{"text": "说实话，这个地段，这个价格，的确很有性价比了。内装潢比大楼外部的马相要好很多。订的是特价大床房，可能是因为心理准备比较足，进了房间觉得房间除了小了点，其实还是不错的，房型虽小，但环境给人比较舒服的感觉。就是浴室。。。莲蓬头用起来。。。居然会侧面喷水出来，也不高兴电话总台了，就水开小一点，侧面也不喷水了，各么。。。忍了。。。床感觉不错，电视节目相对也比较丰富。总之，我和女友都比较满意，以后有机会在市区需要入住的，相信还是会选择瑞峰的。到底是舒适度+地段+性价比，是对的起这个价格的。宾馆反馈2008年8月4日：尊敬的宾客您好！非常感谢您对酒店的意见和支持，如您在酒店遇到任何困难和问题都可及时拨打总机和前台，我们会第一时间为你解决，期待您的再次光临.", "label": "好"}
{"text": "设施太旧了,服务也不行,打电话要个插座都推来推去,给四星太勉强了.", "label": "好"}
{"text": "唉，怎么说呢，这是我住过的最差的的四星的酒店，还是贵宾楼，晕！硬件设施估计只有二星的标准。性价比太低！", "label": "不好"}
{"text": "在当地这已经算是不错的了，看宣传资料：国家领导也下榻这里，夫复何求？由于到时较晚，餐厅备料几尽，厨师也只剩一人，好歹弄桌吃食――岂料来客皆饕餮，转眼风扫残云。再唤上菜，厨师已回家拜拜。经一番扰攘，终于“二次大战”遂“谈笑凯歌还”。早餐比较丰盛，只是牛奶不是习惯的味道（也不象是奶粉沏的――不知道是怎么回事儿）。临时安排了一个活动晚宴，店方的努力有目共睹。只是席间有录象时，服务员出出进进影响不好，让主办者十分不快，但反复提醒后有改进――善莫大焉。总体感觉不错――带有身份的客人，还是选此店。", "label": "好"}
{"text": "酒店的位置到是不错,就是早餐不太好.房间的服务也可以,就是晚上的骚扰电话太多.我入住的时间正好是糖酒会期间,所以价格偏高,价格要是在190含早的标价还是不错的.补充点评2007年10月13日：对了,看到有人反映前台的服务,差点忘记点评.前台的服务是不好,又慢又不热情.", "label": "好"}
{"text": "很好的商务酒店,周围环境清幽,房间里面干净舒适,周围出入和吃饭都很方便,价格非常合理,是去重庆公干的必去的酒店.", "label": "好"}
{"text": "房间很不错晚餐自助餐不咋地，倒是1楼的日式料理味道不错，价格也差不多，2楼中餐厅的菜色很新很好吃早餐就不谈了", "label": "好"}
{"text": "觉得还是比较不错的酒店..周末价格可能相对于安吉这种小地方来说有些贵了..但觉得出去玩就是为了舒服..住住还是可以的...另外早餐很不错..平日价格更是超值.推荐去安吉玩的朋友入住.补充点评2008年5月8日：噢．忘了说了．．餐厅相当不错．．菜的味道很好．．又便宜．现在还有点什么菜送什么菜的活动．恕我记不太清了．有个什么很清淡的笋很好吃．", "label": "好"}
{"text": "具备4星级宾馆标准，但入住当日因故停电、停水，住了3天，热水停了1天半。环境很好，服务满意", "label": "好"}
{"text": "这家如家实在是太差了，定了两个房间，一个还没有窗户，一个所谓的商务大床房，结果小的不能再小。希望大家入住以前一定要好好看看我们住过的人的评价，真的觉得很差，我也是因为打电话预定，没看到以前住过的朋友的评价才住进来的，入住的时候已经10点多了，结果还等了20分钟才办好checkin，勉强住了一天，第二天一早就退房了。建议大家不要住。", "label": "不好"}
{"text": "很好的酒店,起码四星,服务人员经理等态度非常好,早餐也行.总之性价比满意宾馆反馈2008年3月30日：非常感谢您的光临，您的鼓励是我们工作的动力，真诚期待您的再次光临！", "label": "好"}
{"text": "电梯维修，只能爬楼，房间不大，设施一般。房间里居然连个大灯都没有，只有一盏远远的台灯晃着暗暗的光。最恐怖的是窗户外面就是走廊，隔音基本为零，只要有人走路说话，都会有回音，特响。清晨就有酒店人员穿着拖鞋嘻嘻哈哈的走过，您就别想睡了。", "label": "不好"}
{"text": "地段还不错，周边饭店也挺多。房间还行，就是洗手间实在是有点寒酸。服务生很热情就是不太专业。比起蛇口的那家似乎差些。", "label": "好"}
{"text": "酒店的服务很热情，对于我们的客房要求总能及时回应。地理位置不错，离中山北街很近，吃饭方便。", "label": "好"}
{"text": "标准间太差房间还不如3星的而且设施非常陈旧.建议酒店把老的标准间从新改善.", "label": "不好"}
{"text": "靠马路的房间晚上睡觉有点吵，房间电熨斗给商务客人带来方便。", "label": "好"}
{"text": "去年住的希尔顿，今年住万豪。万豪的房间明显要小一些。第一天刚来的时候女儿在车上睡着了，我抱着她下车，老公拿大包行李下了车，门童居然在聊天也不来帮一下，不过后几天的门童都还不错。再就是房间没有沙滩袋，很不方便。不过酒店还是很气派漂亮。", "label": "好"}
{"text": "唉！每年都会住几次这家酒店，这次总的来说服务还是不错，就是酒店旧了", "label": "好"}
{"text": "不错的酒店，服务很好，总台主管不仅帮我们做了免费升级，还亲自带我们上房间。房间很大，也很舒服，有很大的液晶显示屏，并且有免费饮料和小点心。刚进房间不久就有服务员泡来咖啡，尤其是离开的时候，服务员还帮我们拿了些饮料路上喝，并且还准备了两份报纸。总之来说，服务意识很强，让人感觉很贴心。很满意！唯一有点美中不足的是，有一间房电视信号不是很稳定，不是很清楚，希望能加以改善。下次还会选择入住这里。", "label": "好"}
{"text": "为什么我们每天订房间，就不送水果、咖啡！协程网上有果盘送的！简直不讲道理！", "label": "不好"}
{"text": "普遍都感到满意,只是房内浴室有点漏水及水龙头水力不足roomno.2105", "label": "好"}
{"text": "总体来说房间非常干净,卫浴设施也相当不错,交通也比较便利,唯一的不足之处就是早餐每天的内容都是一样的.实在让人无法忍受", "label": "好"}
{"text": "这个酒店是我们不少同事出差上海的首选，非常不错。", "label": "好"}
{"text": "相当不错的服务，房间也不错，值得住．而且位置很不错．", "label": "好"}
{"text": "订的豪华标间，738元的价格，住过的同等对比是最差的。周边环境除了一地铁口没有其它，餐厅不行，周边也找不着吃的。房间小，住了两天还有一天晚上没水，宽带收费40，打印贡献了几十个10元。绝对不值。", "label": "不好"}
{"text": "房间很宽敞，很干净。处在闹市区，很方便，能看到整个城市也能看到一片海。我个人比较满意。", "label": "好"}
{"text": "价格在长春属于高价，但房间环境和服务完全不够。房间里柜门油漆剥落。下午6点半找不到西餐厅，服务人员告诉我可能下班了，下班？六点半？前台小姐把等着check-in的客人晾着，自己接电话，还一脸的冷漠看着客人。找有的服务人员问路，被很牛的告知：“这不该我管”。完全不具备一个所谓对外宾馆的起码形象。给我的感觉就是“你们烦死了，没有你们这些要来住店的人，我们该有多清闲呀！”宾馆反馈2007年10月19日：尊敬的宾客您好：首先对您在入住期间遇到的不快表示最诚挚的歉意，同时也非常感谢您能够提出我们服务接待中的不足，也是对我们接待工作的最大支持，我们将全力改进，并加强员工的培训来提高服务质量，以最优质的服务来迎接到馆的每一位宾客。为通过此事进一步教育员工，提高服务意识和服务质量，有针对性的开展部门岗位培训，我们真诚地希望，如您方便，请您告知我们您当时入住时的详细情况，如入住时间、谁接待等（如不知道具体接待人员姓名，可描述一下在什么位置，如总台入住登记处还是收银处、穿什么颜色制服等），我们将不胜感激。并希望您能一如既往的支持和关注我们，我们全体员工欢迎您的再次光临！", "label": "不好"}
{"text": "感觉非常差。地段没有什么娱乐吃饭的地方。房间灰暗。服务态度也是很差。最有趣的是健身房对住客收费。我去查看一下，说了一句“没听说酒店健身房对住客收费的”。结果那个老头说：“没听说现在听说啦！”非常没李矛而且粗鲁。下次绝对不再住。补充点评2008年5月12日：还有，早上下雨，出门才发现酒店不帮人叫的士。只好自己冒雨走到后面的街转角去叫的士。淋了一身雨。四星级？我看根本连招待所都不如。", "label": "不好"}
{"text": "设施还将就,但服务是相当的不到位,休息了一个晚上我白天出去,中午回来的时候居然房间都没有整理,尽管我挂了要求整理房间的牌子.", "label": "不好"}
{"text": "诺覃祥渣,厄珩祥渣,憩苌腔Ⅰ耋剩.", "label": "好"}
{"text": "这次入住感到服务人员的工作态度不如以前，整体工作热情也不象其他喜来登那么专业。因为我定的房间满了于是给我升级到行政套房，这个本来是不错的安排，但是不知道为什么偏偏这个房间里早晚都有一股股噪音；而我朋友住在我下面一层，一清早就被行政酒廊准备早餐的声音吵醒。酒店2楼西餐厅服务还是很好的。", "label": "好"}
{"text": "酒店房间挺大，设施还可以，靠市中心很近。但是checkin速度挺慢的，要改进", "label": "好"}
{"text": "399真的很值得之前也住过别的差不多价位的酒店式公寓没有这间好厨房很像厨房很大整个格局也都很舒服早上的早餐我订的8点半的已经冷了。。。位置啊什么还是很好的下次还会去服务也很周到", "label": "好"}
{"text": "沈阳喜来登，不错的酒店：1）位于市中心，青年大街上，对面是西武，旁边是万豪。万豪虽然外观漂亮，但走进去没有喜来登气派。喜来登的大堂非常漂亮，还有好多名店，Canali，EA，Montblanc都有。2）房间不大，但可以看青年大街街景。浴具不新，但浴缸超大。很赞。3）服务不错，但不知是不是因为沈阳冬天太冷，门口服务生不帮忙开车门。4）游泳池超赞！健身房设备齐全，完全符合喜来登国际标准。以后去沈阳，还住喜来登。", "label": "好"}
{"text": "其实不错啦，可能我住的酒店也比较少，至少在我住的酒店当中这个是不错的，可惜的是电视机实在是太大了。。。如果资金充裕可以考虑换背投的。。。还有房间的地毯可以换的颜色比较好点的。。。服务还是很不错的！！！这点肯定宾馆反馈2008年5月15日：感谢您的光临和点评,我们会认真考虑设备设施的改造问题.", "label": "好"}
{"text": "该酒店性价比较高，还能免费上网打电话，虽然我们最后没有使用，但是还是值得向大家推荐。", "label": "好"}
{"text": "前台服务很好。我们去时，正好是退房高峰，大堂经理主动跑来帮我们处理。去乘电梯时，我们走错方向，她又追来提醒我们。用餐在底楼的自助餐，非常合算，88元午餐不含服务费。早饭在同一地方，也还好，用餐环境不错。就是咖啡机设置不合理，一杯咖啡是整整一大杯，量太大，而且没有留下空间加糖和奶。如果要浓缩咖啡，最好直接要服务员做给你。餐具很多是宜家的。", "label": "好"}
{"text": "每次去哈尔滨都住这里,也不是咋爽,就是习惯了江景房那边不能开窗,一直有机器的轰鸣声,关窗没问题出行打车很方便说个事大家注意,一天早餐看到一个和尚,和几个山东老几一顿崩,还给他们请了菩萨,搞了二百块吧,问服务员小妹,曰:他不住这里,是来挣钱的,总来", "label": "好"}
{"text": "就值5元的浴盐瓶要赔40元,这不是主要的,最主要的是质量差的东西能伤人,我打开没用力就破,我可不是什么大力士", "label": "不好"}
{"text": "我已经住过两次了。比较满意，特别是接机服务，一个人也接，及时周到。宽带速度也比较快。但是没有大家说的免费果盘。", "label": "好"}
{"text": "酒店门脸有点小，你们倒是很大，房间还不错！就是房间的门已经有些下沉了，关门一定要用点力量，早餐差了点，反正不够4星早餐的水平，400多一天有点贵，要是能降到400以下比较合适！", "label": "好"}
{"text": "如果你住习惯了五星酒店的话，最好不要住这家了，价格五星，价值顶多四星，太滥了！我们住的还是超级豪华房，床柜什么的都像招待所，电视还是23的大屁股老款，更要命的是服务员会象征性的敲几下门就直接进来，吓死人了，还从没见过不等我们开门而自己打开就进来的，相当不满意了！（不过好像汕头也没什么更好的酒店了，呵呵）", "label": "不好"}
{"text": "整体上比较干净，很喜欢！床单、被褥干净，灯光很好！豪华单人间感觉特别好，389比较值得！这个店感觉好，可能住的比较多的缘故，民生路店就没什么感觉。", "label": "好"}
{"text": "周边的环境确实不错，适合度假旅游，就是交通不是很方便。", "label": "好"}
{"text": "酒店位置非常不错，而且是酒店式的，很像一个大的别墅区，大家住的房间在不同的别墅，感觉很好，有家的感觉，没有酒店那种压抑感。唯一的缺点就是酒店用的是卫星电视，不是有线电视，所以电视台不多。由于没有CCTV5我夜里没看成球赛。呵呵", "label": "好"}
{"text": "我是八月底入住的该酒店，总的来说非常满意，除了位置没有在南京路的中心以外其他都很好。由于当时是旅游旺季出租车十分难打，星期五的傍晚我在豫园一带整整走了一个小时才如救命般的打到车，所以劝大家避开打车高峰。酒店我感觉相当超值，酒店服务员都很亲切，还不象金茂的服务员等在门口要小费，让人感觉很舒服。最好的一点是不管是交通还是就餐，有疑问的话尽管问酒店的服务处，酒店都会调查之后回复一个满意，全面的答案，还付有问候卡片和手写地图，很详细。总之去上海还会选择此酒店，房间各方面的软件和硬件设施都很好，不愧是有名气的酒店，物有所值", "label": "好"}
{"text": "优点:1.房间装修真的不错,属于常见的经济型酒店.(最大的优点)2.早餐也很丰富(每天有换品种)...只是服务员打扫的时候,是把桌子上的脏东西,例如面包削往地上扔,让后来用餐的人就感觉不爽了.3.价格也不错,255元/晚(包括早餐和上网)缺点:1.服务一般,部分人员好,部分人员差.(全国跑下来,总的感觉,服务还是越南方越有系统,整体的感觉)", "label": "好"}
{"text": "酒店比较干净，设施也不错。反正就200出头的酒店也是相当的不错了，就是一般房间不带早餐让人不解，钱也不多啊。。。。大不了转嫁到房费里面好了", "label": "好"}
{"text": "早餐种类太少质量也太差，吃稀饭都没有一般的花生、酱菜、咸蛋、腐乳或油条配菜等，吃面包那个土司也是20年前的做法干的不得了，要了碗馄顿里面的馅还没有煮熟，这等于没吃！补充点评2008年8月13日：补充一点，很重要的是旅馆早餐的咖啡实在是难以入口，建议好好改进，这应该不难吧。", "label": "好"}
{"text": "锦江贵宾楼我已经入住很多次了，我之所以选择它，是因为地理位置好，但是服务水平比较差，而且餐饮价格也不合理。并且现在装修噪音很大，下次我是不会选择了。宾馆反馈2008年1月7日：尊敬的宾客：由于酒店近期装修改造，给您带来了诸多不便对此我们深表歉意！根据客人反馈信息，我店对房价进行了调整，还为入住我店的客人赠送欢迎水果，房内免费宽带上网等增值服务，我们将秉承“宾客至上，服务第一”的宗旨，竭诚为您服务！", "label": "不好"}
{"text": "相当的不好！他的城景房就是靠街的！山景房就是靠远的！没啥区别！服务态度好差！本来定的山景房未经同意换成城景房还不带电脑！", "label": "不好"}
{"text": "我是九月份入住的，600多一晚，定的是普通标准简但前台主动免费升级到了15楼的海景房，态度好风景好。其实住在西环挺好的，电车和巴士方便便宜，上次我也住在附近的Ramada感觉挺好。缺点是房间有点旧、壁纸感觉不太干净。", "label": "好"}
{"text": "不错的酒店，早餐也可以，还有携程预定的话有礼品赠送，还有人问候，酒店新装潢的，都不错，还有马桶里面有玫瑰花瓣。。呵呵呵呵", "label": "好"}
{"text": "1、地理位置是有些难找，那条路叫“体育馆路”，不是“体育关路”。地铁5号线“天坛东门站”出来步行约15分钟，在一个较深的巷子底，建议在十字路口多设指路牌。离天坛很近，步行即可。2、房间虽小，但作为商务旅行住住也够了，装修八成新，比较干净。服务人员还是比较热情周到的。3、早餐品种太少，想吃点有北京特色的早餐也没有。", "label": "好"}
{"text": "不知前面几位朋友怎么评价的，反正我自己入住后感觉实在不好，CHACKIN", "label": "不好"}
{"text": "这次是元旦期间入住的，酒店装修不是很新，但是比较干净。房间比想象当中的大，正好面对门口的河，风景还算不错。房间不能开窗，感觉空调不是太好。入住和退房比较快。离地铁有点远，但是门口有公交或者可以打的（起步价即可）到沙田火车站转轨道交通。酒店的早餐很难吃，但是酒店附近有很多餐馆，蛮实惠的。附近还有屈臣氏和711便利店，买点日用品或者零食饮料也很方便。考虑到性价比，今后仍有可能还住这里。", "label": "好"}
{"text": "环境相当好,设施陈旧,服务不好不坏,热水不热.此行一共住了三家酒店,为什么就这里的蚊子特别多呢?如果再到鼓浪屿,从性价比考虑,也许还会住这里,只希望在价格不变的前提下,软硬件都再提高一些.", "label": "好"}
{"text": "很一般的酒店。标的3星级，房间面积到是很大，电视机也不错，是液晶的，床也还行。可是，以下几点却让人大跌眼镜：1、写字台前没有椅子可坐，放了个长板凳，让人大跌眼镜！！好像连招待所都不如。2、房间没有咖啡，每天要跟服务员要才给，有次下楼经过服务间，听到服务员在聊天说，某某房间的客人又要咖啡！！！，好像客人就不该跟她们要似的。袋装咖啡应该是每个星级酒店必为客人每天免费准备的。3、房间迷你吧的饮料和小吃消费后，没有服务员给你补充。4、酒店给人的感觉是没有任何服务的酒店。除了每天打扫一次房间外，没有任何房间服务。中午客人回房间休息后，下午出去，晚上回来，发现原来是什么样还是什么样，床和卫生间没有整理，没有开夜床的服务。房间窗户、窗帘保持原样。5、酒店早餐太差，除了能吃口稀饭外，其他基本没东西可吃的。6、天天晚上10点多有骚扰电话打搅。7、房间牙具太差，住了3个晚上，前2个晚上的牙具都是透明塑料袋装的那种，挤不出牙膏来，都是干锅巴，重送过来的也是一样，只能干嗽嗽口了。第3个晚上是那种纸包的牙具，要好多了，至少能挤出牙膏来。", "label": "不好"}
{"text": "个人觉得比旁边的建国饭店大大的物超所值.也不分什么内宾价格和外宾价格.房间新装修的,很现代,不象建国饭店给人感觉又老又阴森.", "label": "好"}
{"text": "酒店地理位置、硬件水平都不错，尤其是卫生间比较舒适。前台服务态度也好，前台接待一律佩共青团徽章上岗，现在可不多见。早餐品种不算太丰富，而且携程的价格太高。我亲眼看见其他一些公司协议价比携程价低至少50元。总体而言值得推荐。", "label": "好"}
{"text": "这样的装修和设施居然是五星酒店，倒！房价实在离谱，随便一个什么公司协议就才300出头。地段在包头不错，周围吃饭很方便，有个玻璃火锅又好吃又便宜（不过包头的牛羊肉好，火锅可能水平都不错哦）。到了晚上居然有小姐尾随到房间，怎一个乱字了得！", "label": "不好"}
{"text": "八月初入住两天,感觉极好.幽雅的庭院式格局与众多的现代高楼酒店相比,给人一种苏州园林式的恬静与悠闲.服务快捷且有求必应.地处闹市却静如田园.喜欢酒吧的出门左手数步HARRIS'BAR晚间十点以后热闹非常,有菲籍BAND演奏.饮食与购物天堂仅一街之隔.通过携程订房有送雪碧及可乐各一.早餐质差,68元价无所值.酒店周围美食多多,可尽情享受.强力推荐!", "label": "好"}
{"text": "在本地肯定是不错的酒店了，去淮南的话值得一住。", "label": "好"}
{"text": "还可以，就是ＣＴＲＩＰ上的酒店优惠价格现在优势不大，很多酒店前台也拿的到，ＣＴＲＩＰ的价钱．有时候还能便宜一些．", "label": "好"}
{"text": "我是5月8日到9日定的贵宾楼层高级间[含早],给我的感觉是:---地理位置极佳,就在金融街附近---房间非常大和非常舒适,包双早,才1000块多一点,非常合算---唯一不好的是大堂在装修,搞得有点失礼,其他的都很好总体来说是一家不错的酒店,够了4星级标准!", "label": "好"}
{"text": "1.非常安静，客厅听不到一点杂音，连老妈都说上海还有这样的房间！2.服务人员素质好。我印象中上海服务员总是扑克脸爱理不理的，她们让我改变对上海酒店的看法。房间两室两卫一厅。很适合全家住。3.楼下有小超市，东东挺多的。总之，上海3天很开心。4.唯一的缺点：中饭晚饭不能算入房费中宾馆反馈2008年8月5日：非常感谢您的评价！欢迎您和家人再次光临！", "label": "好"}
{"text": "很值得推荐的酒店，四星级，价格公道，童叟无欺，四星级的标准，三星级的价格，房间里铺了很不错的地毯，网络很通畅，不像某些酒店谎称“网络中毒”而不让上宽带，连好一点的借口都不会找！", "label": "好"}
{"text": "酒店的设施非常令人满意，前台及停车场的服务员态度均非常让人满意，下次来黄山肯定再住此处，但房间的下水道好像有些不通，厕所内有很臭的味道，是从马桶里返上来的，希望酒店能解决。", "label": "好"}
{"text": "唉，简直是一无是处，我住的大床房，小得只能放下一张床，房间里的矿泉水还是过期的，没住过这么烂的如家，可能145元就活该如此了。对那些住宿稍微有些想法的人，不建议入住。", "label": "不好"}
{"text": "这应该是我在用携程订房以来所遇到的最烂的酒店了，居然还是4星的。理由如下：1，酒店所提供的房间是临窗的，下面就是一座立交桥，虽然是在10楼，但是还是非常吵，特别是上下班的时候，简直就像住在菜场里面。2，房间的淋浴室花洒没有办法调整，站在淋浴房里你就得准备先享受享受冷水浴3，门有时会发出神经质的报警声音，估计是报警器的接触不良，修了也修不好。4，电梯太慢5，整个酒店的小姐特别多，而且完全不分白天黑夜的到处乱窜，简直不得了6，停车就不用说了，还要拿个票到前台盖章。有时候忘记了，好不容易开车出来到门口，发现没盖章，保安说什么都要你交停车费。再有就是你办事回来的时候千万不要遇上上下班，要不然，你就得和轿车、卡车、公交车、摩托车、自行车、行人甚至是动物争抢每一寸马路（真不知道立交桥下怎么会有这样的交通状况，就像是10年以前的中国县城）6，而且，礼品有圈套的。携程写明有礼品赠送，其实就是一瓶水。我们刚刚入住酒店，酒店的前台经理（后来才知道）打电话告诉我们：酒店冰箱的可乐和鲜橙多是免费的。想着有携程的描述，还不错。哪知道一结帐，告知我们消费30元，因为我们消费了冰箱的饮料。后来前台经理才说，只赠送一瓶，可乐和鲜橙多任选。你想想，我两个人入住，只让喝一瓶，这是什么狗屁规定！一瓶10元，别说赠送1瓶，送3瓶都有赚的了。不知道携程有份参与没有，只是酒店坚持必须买单我们就非常不舒服，哪有星级酒店这么干的，客户与酒店产生异议的时候，从来都是酒店主动让步的，切！补充点评2007年10月19日：看到了下面的评价，我马上查了一下信用卡帐单，果然是预授权还没有取消，我的天哪，2400呀，就算冻结了，真是要命！", "label": "不好"}
{"text": "预订是携程小姐推荐的，怎么说，一个字，烂，两个字，真烂，三个字，实在烂。典型的政府国营单位的痕迹，根本不懂什么叫服务，房间既小又破，三星都勉强。花400多买了瓶红酒，馊的！", "label": "不好"}
{"text": "在株洲基本没有别的选择了，只能这家！总体房间还可以，但是吃早餐的地方太小了，非常拥挤，而且品种也很少！", "label": "好"}
{"text": "第一次通过携程入住这个酒店公寓，酒店前台服务态度极端蛮横无礼。我是9月30日将近9点钟到酒店，原准备先放下行李就去看F1，可是前台接待生讲如果上午10点前入主还要再加收半天房费，说这是酒店规定。我让他找去找经理，他说找谁都没用，电脑已经设定了固定程序。我要求他告诉我上海黄金周的投诉电话，他说不知道。最后我打电话给携程，携程与酒店交涉一阵子后才给我办入住。这简直是岂有此理的规定，如果上午10点前入住要加收半天房费的话，酒店一天岂不可以收一天半的房费？忠告计划入住该酒店的各位，务必在预订时确认入住时间不加收房费。", "label": "不好"}
{"text": "22日预订的7楼江景豪华套间，入住后才知江景需要打开房门通过楼梯通道到公共凉台上才能看到江景，最可恶的是卧室的床居然与公共通道仅有一面玻璃窗之隔（有窗帘），看不到江景不说，楼道人来人往走路的声音到很清晰。到前台要求换房，小姐说没有，无奈要求退房，小姐又说6楼有1间，又上6楼却是标间，又要求退房，小姐说5楼有1间，又上5楼，这回真是江景套房宽大舒适，直接入住。洗澡时发现淋浴间奇小，转身都费力，而且水居然忽冷忽热，无奈忍一宿，早上结帐走人。这是什么破酒店，还四星，连2星都不如。", "label": "不好"}
{"text": "酒店还算干净，送早餐，就是酒店名字容易让人误解，周围没有湖，感觉还可以。", "label": "好"}
{"text": "名气不错，隔音不错，大厅很气派。床不太舒服，太软了。不喜欢。服务态度也很不错，就是入住那天棉签是人家用过的，牙刷一用就断了，第二天，忘记给拖鞋了。", "label": "好"}
{"text": "酒店环境幽雅，服务很好，价格合理,综合条件都不错。", "label": "好"}
{"text": "服务:整体勉强有4星级水平问题:硬件水平偏低,房间隔音效果差,门薄墙薄,结账时间偏长,早餐质量偏低,不过在该地段,也没有比这家更好地宾馆供选择.", "label": "好"}
{"text": "不知为何，成都的凯宾斯基饭店确实不能够与其他凯宾斯基饭店相提并论，硬件倒说不出有什么不妥，但软件却不敢恭维。checkin的时候，信用卡被他们告知有问题，居然是余额不足（这是绝对不可能发生的，应该是饭店的网络出了问题），好不容易在银行工作人员的协助下解决了。Checkout的时候，居然说我用了小吧台的物品，查来查去，又被告知是前一位客人使用的，记在我名下。所以，建议朋友们，如果对服务要求比较高，可能不是最佳选择。另外，这个酒店无论哪个房间，都比较吵。", "label": "好"}
{"text": "这是我住过香港最烂的酒店.房间小得超出我的想象,电视机是14寸的,床与电视机的距离只有60厘米.整个客房包括卫生间不超过8平方.晕死!", "label": "不好"}
{"text": "垃圾,服务生爱理不理.房间残旧不堪,还有异味.酒店最少有20年历史,资料打是开业两年?", "label": "不好"}
{"text": "酒店位置在火车站对面，汽车客运站就在附近。但早餐很差，而且房间比较旧，酒店为了省电，连走廊的电灯都经常关掉，出入不方便，不适合商务会客。", "label": "不好"}
{"text": "典型的客家山水度假地，就如山庄形象代表--餐厅服务员阿婷身上透谢着客家人和物的自信,开朗，纯真,朴实和美丽。元旦两夜三日三次登上越王山顶，流连忘返，感受超值。建议游客登山带上手袜，山庄在山径多提示不要丢杂物垃圾和注意钢丝头处的安全保护.", "label": "好"}
{"text": "这里宽带费用太高。每分钟1.5元。超过30分钟就成一天计算了。在目前很多酒店免费使用宽带的时候，显得不合时宜。即使收费，我认为也是10元以下为好。最好是不收费。这样利用客人更会多了。补充点评2006年8月25日：对了，顺便提一下，这家酒店的空调声音巨大，如果您想安静入睡，最好忍受高温而把空调关上。其实没有什么客人来访的话，不如住旁边的如家。又便宜，又实惠。价格是这家酒店的1/3以下。宽带还免费。", "label": "好"}
{"text": "多次住此酒店，唯一这次是大地震后，感觉确实受到了地震影响。首先是房间内墙壁留下了裂缝，其次是电梯也有一部损坏。酒店的裙楼更像危楼。交通较方便，离火车站和汽车站很近，但是周围没有什么地方吃饭和购物。服务尚可。", "label": "好"}
{"text": "酒店地段尚可，离火车站和沃尔玛超市比较近（需要打车），大厅和前面的停车场都比较宽畅。房间里设施也不错，不足之错有三点：一、网络不稳定，好几个房间上不了网，网线和插口很破旧，偶尔会断线。二、大厅小卖部铁将军把门，想买点东西需要去外面买。三、餐厅提供的经济套餐名不符实，25元的套餐跟外面卖5块钱的差不多！宾馆反馈2008年3月27日：尊敬的客户：您好！感谢你对金城大酒店的支持，对于你反映的三个问题我们已经反馈到酒店相关部门。谢谢！", "label": "好"}
{"text": "宾馆的周边环境比较好，只是隔墙有个大型公交停车场，有点吵。可能这宾馆有很多长租的客人，很多房间的门上都粘了纸信箱，感觉有点怪怪的。房间的装修很旧，没有连锁宾馆的干净。卫生间洗澡房地上的去水堵的很严重。总的来说对这宾馆的印象不太好。", "label": "不好"}
{"text": "前台态度一般，效率较佳，房间虽略显陈旧但干净整洁，设施完备，蒸气浴不错。性价比还是值得一去的", "label": "好"}
{"text": "还可以,不过第一次入住的时候没有送水果,这次送了,不过第二天把我第一天存的水果换了,虽然房务中心帮我换了两个苹果,不过一个坏的,不过总体还可以,听说马上要涨价了,因为听说评上了四星级,哎", "label": "好"}
{"text": "房间很干净物超所值价格也蛮合理的还不错", "label": "好"}
{"text": "推荐天目湖宾馆,各方面设置比这家好多了.值得推荐的是他们的餐厅还算过得去,鱼头还能吃吃.但是前台小姐的服务太差了。", "label": "不好"}
{"text": "实在不建议大家住在那里，如果你自己没有车的话，价格贵，位置差，我第一次遇上连车都不帮你叫的酒店。竟然让客人自己提着大箱子走上20分钟去打黑车。这是我遇上的最差的酒店。如果有零分第一个打给它。", "label": "不好"}
{"text": "房间的墙壁与房顶因曾经严重漏水而发霉,起泡,脱落.位置不太好,门口就是消防队和南北高架路,非常吵.进住时,与其它的连锁酒店一样,全力向客人推荐成为酒店的会员,其会员价与公司协议价都明显低于携程价.结账时,速度慢,比我晚到前台的都一个个的走了,平均只需3分钟,我交了房卡后,等了足足10分钟才算结束.酒店不主动出具发票,要问服务员要,他才会开,而且开到一半,居然停下来和别的服务员对前面的几个客户的账单进行对账,又被拖了些时间.结合在全国其它城市入住的莫泰酒店的情况,对这一连锁酒店比较失望.", "label": "不好"}
{"text": "称作4星，有点牵强，不过酒店下面的朝鲜料理还可以，还有歌舞，的确不错。想感受一下朝鲜风格，还是可以一试的。", "label": "好"}
{"text": "服务不错,房间也很好,叫车比较方便,就是周边没有超市.另外,就是早餐实在是不与酒店成正比.一是品种太少,二是比较难吃.", "label": "好"}
{"text": "今天入住该酒店，正遇上一个上海公司在次开会，我参观了一下会场蛮好的，饭厅是通透的玻璃，餐厅蛮灵的，下次我们公司开会也准备放这酒店。酒店早餐过得去，房价底不能和五星级比啦，服务态度蛮好的，环境整洁，KTV设备也好装修蛮漂亮的。酒店房间整洁，房间内配备了电脑，才200多元一间，物有所值，很适合我们商务出差人事。", "label": "好"}
{"text": "空调是分体式的，声音实在太响了！并且时不时地发出噼啪声，几乎无法入睡。入住时前台实在太不专业，一边在办理房卡，一边分心做其他事情，只有一位客人办理入住，结果简单的入住手续竟然办了约10分钟之久。入住时双币种信用卡预授权划了美元，向其询问为何不做人民币预授权时，理由时居然说预授权都是用美元的。其实前台没有用银联做人民币预授权，而是用MasterCard做成了美元，实在太不专业了。", "label": "不好"}
{"text": "比较普通的酒店，服务还行，设施也一般，楼下的自助餐非常好，菜品非常丰盛。房间就比较普通了。", "label": "好"}
{"text": "大堂整洁,房间干净,设施齐全,位置方便,早餐也还可以,服务也还不错,只是酒店周围环境不怎么样,但是这和整个南昌老城的整体环境有很大关系.在南昌还算是值得一住的酒店.", "label": "好"}
{"text": "条件、服务、设施都很好，房间很干净、很舒适，尤其是前台服务态度很好。房间很大、床很宽，暖气很足，热水也很大。下次去还会住！", "label": "好"}
{"text": "入住了一晚,感觉携程的价格和自己打电话预定的价格相差不大,没有优势.订的是3号楼所谓行政楼的豪华园景房,结果住下一看,窗户对的是酒店内部的马路,根本没有园景看看.所以要么直接订湖景或者是经济房.酒店更象是度假村,娱乐设施全,中餐厅的风景不错,全景玻璃对着太湖大桥.但价格不好.如果吃饭,不如去西山镇上吃.房间设施还可以.点评", "label": "好"}
{"text": "感觉一般，性价比不太高!checkout比较慢，希望改进", "label": "好"}
{"text": "晚上到的深圳机场，打的到酒店半个小时左右，120块的样子.酒店CHECKIN还算快.但是很奇怪,晚上睡觉的时候总有\"的,的,的\"的声音,是从窗户那里传来的,仔细检查了下，发现窗户是关的好好的,哪里来的声音也不知道.酒店的洗澡水很大很足,就算12点以后也还是那样,不错.就是CTRIP的预定有点问题，说提前7天预定可以拿到590的价格,我提前了10多天预定的，最后在出发前查了一下，就算提前一天也是同样的价格,感觉有点上当受骗的感觉,CTRIP现在也开始对客户耍手段了.我香港的是九龙万丽,幸亏我是自用万豪的网上预定,同样的行政楼层,CTRIP要比万豪贵100多HKD.看来，以后是要多多比较比较了,CTRIP也不一定会是我的首选.", "label": "好"}
{"text": "环境还不错，不论前台、客房、餐饮，各方服务都不错。", "label": "好"}
{"text": "住了几次，价格高，房间差，床又小。要不是在携程上宜宾就这几个宾馆，我早不住了。今天去了，服务态度极差，我发誓再也不去了。郁闷", "label": "不好"}
{"text": "换了2次房间，刚入住的时候，房间是脏的，那个时候已经下午2点半了。然后换房，热水是坏的，然后和大堂经理交涉，又换了房，说是Upgrade了，结果空调是坏的，害我早上起来感冒。然后我出去办事，我打电话给前台，让他们派人去修，结果。。我下午回到酒店根本没有人来修过。这是什么四星级酒店？？？设施也很烂，电视机很小很小。性价比实在太低了。一塌糊涂！！！！！", "label": "不好"}
{"text": "房间不错,大堂不怎么样,服务水平一般,早餐还过得去", "label": "好"}
{"text": "我在南宁最喜欢住的酒店,虽然说老了点,但软环境还可以,离机场大巴近,早餐和自助晚餐都还不错.", "label": "好"}
{"text": "2008年1月10日晚入住该酒店,环境很不错,很安静。我住在卧仙楼具体房间记不得了，好象是3115。22点开始，我觉得房间特别的吵，寻找一圈后发现，我的房间和隔壁房间只隔一道门，而且底下有很大的缝隙。噪音是从隔壁传来的。隔壁不知道住的是什么人，把音乐声音开的很大，还是迪厅音乐。另外，还有好象很多的男男女女的嬉笑声。实在忍无可忍，打电话给了客房服务。随后有服务人员到了隔壁反映情况，然后隔壁稍有收敛。但是不一会儿情况照旧，我本想冲过去与之理论，但是单身在外，还是忍了。就这样，一夜难眠。直接影响了我第二天的工作状态。在此，提出强烈抗议，希望能够以后不要什么不三不四的人都往酒店里", "label": "不好"}
{"text": "感觉这个酒店很一般,隔音特别不好,窗户都不是中空玻璃的,又临者马路,相当吵人,一夜都睡不好,房间的隔断也挺次,旁边房间讲电话,这屋听", "label": "不好"}
{"text": "刚从东莞回来，我觉得那里虽然有点偏，旁边不是很繁华，但是总体来说酒店还是可以的，房间很大，床也很大，酒店的海鲜虽然有点贵但是味道很不错。", "label": "好"}
{"text": "服务质量不好,四星级的酒店,连矿泉水都没用,还得自己出钱买!", "label": "不好"}
{"text": "一直帮国外同事定的酒店,非常好的环境和房间", "label": "好"}
{"text": "我在6月19-21号又入住了该酒店,还是一副老样子,问前台能否换楼尘老是回答要等半小时,不知为何?望酒店在各方方面面有待提高!", "label": "好"}
{"text": "不错的酒店，服务态度很好，环境好，满意。前台小姐漂亮，不错。建议选房间的时候尽量选靠里面的房间，免得早上有点儿闹（临街）。停车场要收费10元，非常不好！", "label": "好"}
{"text": "这个酒店原来是广州的一个亮点,但昨天入住以后才发现如此的糟糕.几乎每到一处,经历的都是不愉快!!!!1.4.6号入住广州长隆酒店.4月1下的单,定单上专门强调要的是一间望游泳池的家庭4人房,并且信用卡担保.携程的工作人员第2天确认的时候也是CONFIRM了已经和酒店落实了这个要求的.6号到达以后才发现家庭4人房望的是窗外无敌的建筑施工工地.酒店解释说:所有家庭4人房都是望工地的,根本没有望泳池家庭房,上当受骗的感觉由然而生!!!!!2.当下要求换成2间豪华房,在交涉过程中,酒店和携程互相推卸责任,把我当皮球踢,一句道歉的话都没有,对此我非常失望.3.前台年轻男工作人员刷卡预付肥之后竟然忘记了归还我的信用卡,直到我第2次大前台换房间他才发现,居然没有向我道歉.3.最终同意修改定单,将原来的1间家庭4人房(1130元)改为2间豪华间(810/间).但当我提出其中一间要大床房时,那男员工头也不抬地拒绝说:没，没有大床房了!要我夫妻两入双床房.这时候我实在忍不住了,说,你查都没查过,怎么知道没有了呢,就不能从顾客角度与人方便?在旁边的另外一个员工扬小姐这才查了一下,最后给了一间大床房.刚才说没有了,突然又有了,真奇怪.杨小姐的解释是说:我们的顾客大多是香港人,他们早就付了款,所以房间给他们留着.我愤怒.我的房间也是信用卡担保了,就算今天我不来,房费也是要付的,香港人难道比大陆人金贵?什么年代的脑筋啊.强烈鄙视!!4.扬小姐提出给房间送水果表示歉意,.并承诺在我从乐园回房之前把我的行李从家庭房转去豪华房.但后来,我带儿子回酒店时到前台补多一个身份证才发现我的行李仍未送过去房间.5,本月6-13号入住长隆酒店,每房送欢乐世界,大马戏,动物园门票2张(任选),我们拿到门票要进欢乐世界的时候,那工作人员居然说不认识这票,说酒店方面没有通知过,把我们3大一小扣住,烈日之下,等待他们之间的交涉,沟通,只有摇头的份.6.酒店家具简陋,陈旧,服务人员没有服务意识.每有一个人脸上露出过真诚待客的笑容.我们询问自助餐的价格,西餐厅门口的小姐顾着自己聊天,让我自己看玻璃门上的信息.7.下午在酒店室外游泳池游泳,算是仅有的一点享受了.除了我和另外一个男外宾就没别人了.但我走时候把游泳衣遗漏在了更衣室.到第2天退房之后我才发现,在此之间酒店都没有人打电话到房间来询问我是否有不见东西.(游泳的时候有登记房号,他们可以查到).我是携程的金牌贵宾,入住酒店几乎都是5星,相比之下,我对这间酒店真是失望透了,坚决不会再去.告诉大家我的感受,去之前要有心理准备.", "label": "不好"}
{"text": "我住的是大床房，房间很小，小到放不下太多行李。不过离地铁站的距离很近，但是由于崇文门地铁最近在大修封站了，所以地理上的优势基本体现不出来，路面交通比较拥堵，很不方便。酒店的服务也不是很好，早餐不能挂帐只能买早餐券，早餐券只卖当天的，要是想第二天早上省事，只能早起去前台买。洗手间很小；房间也打扫的不干净。虽然价格不贵，但是和同价位的如家、桔子比起来差太远了，以后不会再去住了。", "label": "不好"}
{"text": "7月18日入住的。140元的房价虽然没有早餐、宽带但依然是非常值的。酒店服务员态度非常好。我是自驾车旅游。所以对于酒店稍微偏离市区无所谓的。不过上高速特别方便。总之这个酒店是去黄山旅游人的上佳入住点。不过回来后发现酒店的140元房间突然就无法预定了。不知道是为什么？有点是肯定的，酒店的入住率很低的。我上礼拜去的时候入住率不到60%。难道酒店觉得没钱赚所以取消了？如果是这样的话，那就太不应该了。这样也会影响酒店的信誉的。", "label": "好"}
{"text": "第一次住这个酒店，感觉还不错，特别是酒店里面和周边的环境非常好！我们一家三口入住的是行政楼（四合院）标准间，（我原来订的是标准间，运气好，给我免费升级了）房间很宽敞，从房间就可以直接走到户外的庭院，早上起来走出去感觉很舒服。酒店的康乐设施也很齐全，带儿子玩了儿童乐园，沙狐球，（酒店有池塘可以钓鱼，我们没来得及去）值得一提的是酒店游泳池，很大，很舒服，据说是直接从双溪景区的水引进来净化的。晚上我们3个人到中餐厅吃饭，消费算是实惠，吃了不到200块，有一道毛笋干烧肉味道很好。总体来说，性价比很高，600多点的价格住这样一个五星（在总台看到了五星的牌子）还是很值的，推荐大家周末去度假。", "label": "好"}
{"text": "入住感想如下、供参考。1、离机场很近、无车接送、走路约八分钟。夜晚、雨天走路艰难。2、谈不上服务、一切自助。3、房间内的浴巾很旧、无清洁感觉。4、室内游泳池可能从未开放过、大呼上当。5、一楼餐厅的料理味道还可以。6、如果可能、建议最好不住。", "label": "不好"}
{"text": "优点：酒店大门外开阔，大堂够宽敞,服务好,离西湖近．不足：刚装修的四个楼层还是有很强的刺激气味，作为５星级标准，房间小了点．宾馆反馈2008年5月16日：非常抱歉，由于部分楼层于2007年11月-2008年2月进行了装修，有些房间还些味道。酒店于3月初装修完工后，除了进行日常通风除味工作以外，特别请专业公司对新装修楼层的楼道，房间进行了光触媒净化处理。光触媒是一种无毒无害的健康型净化空气材料，具有极强的杀菌、除臭、防霉、防污自洁、净化空气功能。为酒店提供净化服务的公司也曾经为杭州多家高星级酒店做过空气净化处理，所使用光触媒产品经过质量监督所的严格验证。尽管我们已采取各种措施使您的休息和健康不受影响，我们仍希望为任何可能因此而带来的不便向您致歉，并真诚期待您的谅解和支持。", "label": "好"}
{"text": "酒店位置距离南苑机场打车￥31元。性价比差。建议住大红门附近，距南苑机场近些。", "label": "不好"}
{"text": "大厅没有道，结果出租车开到后面去了，我们自己又提着行李进去，也没有行李员来帮忙。位置不错，服务没有什么特殊之处，也可能我总是出差，行家了，需要他人帮助的地方实在不多，没有多少感觉。", "label": "好"}
{"text": "1\\象前面评价的服务态度非常好,前台接待很棒.2\\房间用品设施还可以,就是窗不能开比较郁闷,有点味道的,开了空调还好.3\\地理位置很好,离地铁很近,离商场很近,逛街方便.4\\就是携程没有早餐比较讨厌.呵呵,还看到有人办婚宴.400元还可以了.", "label": "好"}
{"text": "以酒店所在的东胜区（鄂尔多斯市首府）来说，酒店离有一定的距离，从汽车站出来上了一辆出租车，司机不知道假日酒店所在，后来找到了发现正门上写着鄂尔多斯国宾馆，之后再打车就会跟司机说去国宾馆而不说去假日酒店。酒店的环境不错，商务房间的设计和舒适程度也很好。大部分的工作人员也很专业，笑容可掬。酒店里自助晚餐的出品值得一赞。有一晚住的标间，给安排的房间里有设施已损坏：镜子破裂，镜前灯坏，卫生间内没有合适的挂毛巾的地方（被告知整个第4座里的标间设计皆如此！），淋浴头的支撑已坏，来查看的工作人员连正确的把淋浴头放到支撑上都不会，还穿着鞋踩在雪白的地巾上留下一个黑鞋印。", "label": "好"}
{"text": "虽然该酒店确实是当地（大角湾）最好的酒店，设施应该算刚刚达到四星标准了，但是服务就有点名不符实了，顶多达到三星（主要是指有些服务无法提供，能提供的服务倒是不错）。而最不满意的是靠沙滩为卖点的酒店，竟然无法直接进入沙滩，使我们对酒店的印象大打折扣。", "label": "好"}
{"text": "好！！当时看到有人评价说什么骚扰电话多，我还心有余悸呢，结果好的不得了吗哪里有电话？我们自己人打电话，总台还会仔细核对身份呢而且房间也好服务也非常的好真的是徐州最号的酒店！", "label": "好"}
{"text": "服务尚好，早餐比较差；距火车站很近，交通便利；只是携程价与前台价相差只有5元，没有太大的竞争力。补充点评2007年11月30日：有电话骚扰。如果你不接会一直打到晚上12点！！", "label": "好"}
{"text": "谢谢了！携程刚刚离开江西庐山回家。日前，单位工作繁重，刚处理完几件要事，到庐山边休闲边写点东西拟定下一步公司发展战略。受九江朋友推荐，7月14日，通过携程订了电力宾馆的贵宾楼，晚上要写纲要，需要上网查东西，那里有免费电脑上网，很方便，我在庐山以前也住过几次，虽然硬件条件各有千秋，而该宾馆的软件服务其他饭店是无法比的，亲情化服务处处体现。在我自驾车上庐山，沿途就有很多导游叫我去别的地方住，我知道她们又会带着我去别的宾馆拿回扣，加上我已经预订了宾馆，于是电话联系了电力宾馆，宾馆说可以到北山园门口接我，由于开车较慢，路上又堵车，比跟他们约定的时间晚了将近40分钟，可他们还在那里等候，一到宾馆，到处都见服务员笑脸，让我感觉到了家。环境优美、安静，房间卫生干净。尤其值得一提的是宾馆的餐饮上乘，这与日常大家想象的宾馆饭菜截然不同。7月15日晚上我安排了一桌饭，宴请九江几个赶上来聚会的朋友，结账时发现价格适中，有一个庐山的朋友说比外面小餐馆饭菜还要卫生、便宜，300元一桌满满的各种鱼和九江风味土菜，让朋友们食欲犹浓，干掉了我6瓶四特酒。当然感受最深的还是他们的服务，宾馆那个李副理自始至终中问寒问暖，关心我们的需求，家的感觉油然而生，7月15日晚上酒喝太多，材料没写成，好在住这里跟家里没什么区别，第二天又续住一晚！原来认为电力部门是老大思想，服务不佳，但在他们庐山疗养院，感觉却是别有洞天！", "label": "好"}
{"text": "该楼是目前乌鲁木齐标志建筑.交通位置非常突出.出行非常方便.周边环境非常好.红山.人民公园近在咫尺.二道桥仅四站路.非常好.有缘下次仍入住............", "label": "好"}
{"text": "环境还行。服务质量不高～～前台接待员缺乏礼貌用语，行李没有服务员运送，也没有导行的服务员。进了酒店要自己做所有的事，包括找自己的房间。", "label": "好"}
{"text": "第一次来东营，第一次入住东胜海天，整体感觉还不错，很气派的大堂，服务和早餐都不错！嗯，值得推荐，下次出差还打算住这里。补充点评2008年5月17日：补充一下，我住的是高级单人间，面积很大还有长长的走廊，有点像套房的感觉，强烈推荐。", "label": "好"}
{"text": "酒店设施不差，只不过由于前身是一家烂尾楼改造的，整体太空旷，而且很多房间没有窗口，预订的时候需要特别注意。所谓的行政房绝对不能够去住，厕所和冲凉房是在一间房子内用玻璃隔开的，洗手盆居然就在床边，匪夷所思的布局，还居然是行政房。服务员素质极差，我通过携程预定，写明两个男人入住，居然只保留了一间单人床的房子，还坚称“携程没有说明要两张床”", "label": "不好"}
{"text": "澳门本来就小所以地理位置没什么好说的所有码头都有开往各大酒店的巴士这间酒店大堂还可以房间一般而且没什么景观可言里面的菲佣招待好像听不懂普通话只懂粤语和英文.我倒是看见渔人码头里有一家新开的白色建筑酒店西式的英文名叫Rocks&Hotel面对大海和大桥.想必还是不错的.有意向的朋友可以一查.", "label": "好"}
{"text": "感觉前台的服务不错，都是笑盈盈的。出脚十分的方便，轮渡就在对面，唯一的不足的是中午睡觉还是感觉有些吵。早餐是下面的西餐厅，品种比较丰富，下次去一定要去楼上的观海餐厅尝尝，不过我们在马路对面的24层必胜客望下去，那个餐厅好低啊，呵呵。", "label": "好"}
{"text": "请各位注意酒店提供的饮用水是自来水，这是前台服务员说的。所以各位千万不能生喝酒店提供的饮用水。2008年了，北京的酒店还是这种水平，真是令人心寒。", "label": "不好"}
{"text": "很一般，服务态度不好，我走的时候有个密封的纸箱子需要帮忙拿下来，我先到前台结帐并找人帮忙拿下来，就在短短十分钟时间，查房的服务员擅自就把我密封的纸箱子拆开并翻看里面的东西，等和帮忙拿纸箱子的门童上去时，很气愤，质问服务员，服务员还振振有词，真是服了。不知道是不是有值钱东西就直接拿走了，幸好只是一些资料。", "label": "不好"}
{"text": "酒店最大的特色就是房间大。问题在于，我在前台明明刷了两天的预授权，但是服务员却只给我做了一天的房卡，我每个月都会至少住一次太平洋，每次至少3天，每次只做一天房卡的事情发生也不止一次了！！而且楼层电话是坏的，没办法打到前台区，每次都害得我跑到大堂去重做房卡，这样的服务是在是让人气愤！！", "label": "不好"}
{"text": "酒店环境不错，设施有点儿旧，早餐还可以，服务意识不错，标三星房价高了点儿，门口的出租车不太好，只愿拉远道，最好到路边打过路车。", "label": "好"}
{"text": "门面很小，房间隔音较差，一直听到隔壁房间的声音。电子门锁是坏的，提出后只能给了钥匙。不过离市区还是比较近的，打的起步费就到正大广场。", "label": "不好"}
{"text": "酒店整体不错，服务也可以，不过没有瓶装水送客人喝，哪里的水烧开了都感觉不能喝。送来的水果没吃完，第二天服务员就收走了，没有报纸，电视节目也不够多，希望能改进。", "label": "好"}
{"text": "房间什么的都挺好，不过就是网络太慢了，真的是非常慢。我用迅雷试了试，结果是4K/S，跟最早的电话线拨号上网一样。", "label": "好"}
{"text": "6月初入住的，据说后楼比前楼条件好，就住了后楼，180一晚。房间非常的小，后楼正在刷外墙，脚手架到处都是。在前台叫了押金，楼层服务员却要把押金条拿走。我和前台理论，前台态度非常强硬，说这是他们的规矩，十几年来都是这样的，还说让我慢慢适应。我不同意，前台让我找楼层服务员自己处理。楼层服务员倒是把押金条退还给我了，但是气呼呼的，要我们自己注意。也不知道注意什么。晚上打开窗，对面前楼的空调机房非常吵。还有脚手架，任何蟊贼都可以直接爬进我们的房间。几乎没有什么客房服务，洗手间里能坏的都是坏的。", "label": "不好"}
{"text": "酒店房间设施比较现代，服务人员从前台到行政楼层餐厅服务生都非常训练有素。虽然酒店位置是在住宅区，相对较远，但是环境安静。同时，附近有大拇指广场，吃饭休闲都不是问题", "label": "好"}
{"text": "实在看不懂的房价，房间较干净，但是象是临时房一样，几乎没有隔音，昆山的酒店价格太离谱了！", "label": "不好"}
{"text": "硬件不错，相对于223的房价，绝对性价比一流；但是软服务还有待改善，特别是有非正常情况发生时要多从客人角度考虑宾馆反馈2008年7月25日：首先,感谢您的宝贵意见.的确,因近期酒店新员工较多,在服务意识上还有待提高,需进一步加强培训,学会站在客人的角度换位思考问题.真诚的希望您下次再到我酒店来,感受一下我们酒店的其他房间,如健康单间,商务标间,豪单,豪标等.新华国际酒店期待您的再次光临.", "label": "好"}
{"text": "中煤大厦在同价位的酒店中，个人感觉性价比还可以。只是我住的房间临街，晚上比较吵。", "label": "好"}
{"text": "我个人对这个酒店感觉不好：1、硬件（1）这个所谓的酒店公寓好像有的层是客房有的是居民，我甚至看到有个人在电梯里牵了条大白狗！酒店无论院外还是楼门边都没有“海悦滨江酒店”之类的牌子，只能顺着门牌找，感觉非常不专业。（2）房间临街，早上实在太吵了，不用叫醒或闹钟，五点多准醒。（3）浴室有一道玻璃砖墙临街，非常冷。（4）早餐只有四种可选，量少，单点要40元/份！2、软件（1）工作人员素质实在太差，到了前台里面坐三个人，根本没人理我，直到我说有预定房间要住店。结帐非常慢，等了很多人，发票两天开成一天，一切都很不专业。", "label": "不好"}
{"text": "酒店位置不错,在市中心,服务态度很好,设施还可以.只是床太硬.", "label": "好"}
{"text": "酒店很好,现代,简洁,干净,很舒适.房间很舒服,如果是情侣去,一定会加深感情的.大床房的卫生间是透明玻璃的,所以只适合亲密人同住.液晶电视", "label": "好"}
{"text": "每次到福州都住这里，就是宾馆前台服务太慢了....", "label": "好"}
{"text": "在太原还算不错的，个人认为要比山西大酒店好！国贸没住过，价格太贵，呵呵", "label": "好"}
{"text": "入住的时候，恰逢前台的POS机坏了，只能预付现金，有些不便。不过位于一楼的餐厅真是物美价廉，值得一去。", "label": "好"}
{"text": "隔音效果很差,客人住在九楼,晚上四楼的KTV一直营业到一点,客人反应无法入睡.所以本来预计定三天,后来提前退房,换了酒店", "label": "不好"}
{"text": "优点：酒店的地理位置是没的说的了，闹中取静，购物、出行都很方便；进了房间很有家的感觉，各类设施齐全，如果是一家人去真的是很惬意；早餐很不错，外面还有个屋顶花园很是别致；缺点：这次住的是04号房间，不方便的是电视在客厅里，大床是1.5米的，有点小了，三口之家的话就没法考虑了（要安排个人睡沙发了），在这个上面比宾馆是不足的，如果改进的话肯定是首选的酒店了。", "label": "好"}
{"text": "早晨8点多,已经没什么吃的,而且十元限额的.餐厅服务员态度差,我住的是158元的标间,房间很黑.很旧,下次决不住这里.旁边晋元大酒店我去看了比这好多了.", "label": "不好"}
{"text": "大概初六、初七的时候入住，酒店大堂很漂亮，预定的高级间，中午到酒店直接入住，房间干净整洁，床很小一大一小睡一张很不舒服，但入住第二天有水果赠送", "label": "好"}
{"text": "酒店设施虽然有很多创新，但是并不为使用者着想的。窗帘自动开关虽然好，但是却不太好用。还有控制灯、电视、空调等按钮放在一个外置开关。如果在晚上使用这些按钮是非常不方便的。还有毛巾太薄了，吸水性低。早餐不错，前台人员各表现还好。补充点评2007年9月19日：神州行kanghsi评点：交通：方便不方便，出入大出租车，而且东莞的出租车最黑了，动不动就几十，而且都是黑车；**价格：标准间515人民币，符合5星价格；其他酒店消费合理****酒店装修：新酒店，装修风格颜色不大体，不过还是符合5星要求；****酒店设施：按摩健身、游泳池、KTV、各个餐厅餐厅都不错，演艺厅不错，算是酒店特别之处，加分；*****房间用具：毛巾不够厚不是很吸水性、枕头、被子床还算可以；****房间设施：有DVD机，加分，不过房间电器按钮不好用；洗手间设施：洗澡水非常大，大的可怕，有淋浴和浴缸，而且有些房间有电视；*****房间隔音：隔音还可以，但是洗手间水压太大，会比较吵；****房间空间：面积差不多28平米，不符合标准；****上网条件：上网速度可以；****早餐水平：种类、味道都可以；****前台服务：服务员水平可以，主动。****门童服务：出入、下车都主动开门；****", "label": "好"}
{"text": "整个就是一招待所，热水简直小的可怜。所谓套房原来是里外两张小床。原本打算住两天，半夜到的早晨起来就退房离开了。不知为什么点评的分数如此高，上当了。估计都是托。。。。宾馆反馈2008年6月4日：针对顾客反馈,酒店领导高度重视,现已将原观景套房改为观景双人房，内部设施稍作调整，房价与观景标准间房价相同，给您带来的不便，请您谅解！我们将恭候您的下次光临！", "label": "不好"}
{"text": "1.地香蜜湖站出去後,有任何指指示酒店方向,於初到深圳的旅客而言,可能要花多走冤枉路,建酒店在地出口置明指示牌,引旅客.2.酒店根本有附泳池,前服坦承室外泳池是隔壁<安柏.晶>社的公.入住酒店的客人,是使用施的!3.房可上,但租一每天10元人民,感此星酒店,不收用!4.我入住二房一的房,示是三人房,但早餐何持只附人份?道第三人就不用吃早餐?而以那的自助早餐,一份自要30元人民,我想很少有人意付去吃!5.除了上述能改更好以外,心而,此次入住七天六夜的整感是意的.竟要找到一交通方便,中取,且碗瓢盆一俱全,洗衣乾衣甚至DVD等家居器用品都心安排到位的住,在不易;住在盛庭,真的很有\"家\"的感!6.酒店人的服度很好,有器故障求修很快安排妥,清工打也很真,些使我及家人定以後若再有到深圳做客,定再次考入住盛庭!!", "label": "好"}
{"text": "各个方面都还不错，接受渣打银行的信用卡但是不接受招行信用卡预授权，只好让朋友先代劳了。不过在退房时却又可以用招行信用卡付帐，感觉怪怪的。", "label": "好"}
{"text": "硬件还可以，软件需跟上。交通方便，娱乐设施全", "label": "好"}
{"text": "看了前面的点评，感觉此酒店应该不错，所以这次去慈溪定了国脉酒店。结果大失所望。酒店位置不错，298的大床房窗外景色好，公园、小街......不满意的地方：一、房间太脏，地毯肯定二年未洗，污渍满地，如果像走道一样铺大理石反而干净得多；椅背、床背都不干净，房间居然还有一个大苍蝇；二、洗澡的花洒非常不好用，三、大堂的灯太昏暗，头晕！四、前台的服务小姐态度比较生硬；五、酒店所有的商务单人大床靠北边.但是低下是冷却塔,厨房烟道.比较嘈", "label": "不好"}
{"text": "总体来说不错。交通比较方便，早餐也可以。步行去沃尔玛购物约十分钟。去旅游的话还是开车方便，景点可以去多去几处。补充点评2008年4月13日：小心电梯夹人，合上的速度太快了，很少见。", "label": "好"}
{"text": "此酒店在问题处理上不够积极。还好我是在携程订的。携程的服务确实有大公司的风范。后期的服务跟进很到位。对于酒店，我就不多说了。诚信永远是发展之道", "label": "好"}
{"text": "请大家千万不要再入住这个酒店了，不是CTRIP不好。是此酒店太烂。一条路上有三个马哥孛罗酒店，其中马哥孛罗港湾应该最好，马哥孛罗太子其次，马哥孛罗香港最差。至少是上个世纪90年代的装修了，非常差。房间很小，两张床并排放。隔音效果也不好。而且酒店后面有个工地，一天都在施工，吵得要命。入住时，持双币信用卡，前台问都不问一句，直接刷美元，而不是RMB。其它香港的商家或酒店在刷信用卡时至少都会问一句刷美元还是RMB？就这样装B。NND。太差了。免费我以后都不会住了！！！", "label": "不好"}
{"text": "典型的垃圾酒店，和同档次的王府饭店和李汪大酒店差得很远，服务差，设施差，给我的感觉是酒店的服务生是上帝好像我签了他们钱似的，checkin的时候无缘无故态度极其恶劣更别说笑容了，建议不要住那里。", "label": "不好"}
{"text": "每次去太原，都住这家酒店。。。就太原市的水平来看还是不错的；但是横向比较其他城市，这个价位的性价比，显然不足。", "label": "好"}
{"text": "房间比较舒服,酒店的地理位置也比较好.但是宽带收费太贵~", "label": "好"}
{"text": "其实这个价格相对这个状况的酒店已经不便宜了（360元），这个季节，这个城市乱七八糟的。但是相对这个（4星）级别的，已经算是还可以了", "label": "好"}
{"text": "只住了一个晚上，房间很小，不过考虑到只是一个三星级的宾馆，要求也不能太高，但是房间里的设施很陈旧，而且有些设施明显坏很久了，也没有修理。我的信用卡不是国有四大银行的卡，不能做预售也就罢了，居然直接刷卡也不行，前台小姐居然说我的卡不是信用卡，狂晕，就算不认识visa标志，也应该认识银联的标志吧，怎么的也不会说连当成储蓄卡一样刷卡都不行吧！", "label": "不好"}
{"text": "天府丽都喜来登饭店不错。价格比较实惠。硬件绝对够五星标准了。环境也很好。服务很到位。2007年3月入住了一次。寄存行李的人很友好位置靠近人民广场，绝对是黄金地段。就是门口的那条路是单行线，这个要大家注意", "label": "好"}
{"text": "酒店环境还可以，距离公交车站比较近，出行方便。一般的服务员很和气会主动向你问好，倒是看着象管理人员的从不见打招呼。比较郁闷的是，有一天服务员因为拿走了一筒快过期的冰箱里的饮料，没有交接清楚，下一班的人员误会是我们喝掉了。还有我预定的4天的房，结果到第三天上午房卡就被停掉了，害我从沙滩返回时只好先到大厅重新办理。早餐去的比较晚时感觉他们餐桌收拾的很慢，好像服务员不够用似的，看着将近7、8个没人坐的桌子却都有一摞待收拾的餐盘，没办法告诉服务员后半天才来收拾", "label": "好"}
{"text": "酒店环境还可以,就是办理入住手续很慢,帮朋友定的,说是房间可以.", "label": "好"}
{"text": "很不错的酒店，强烈推荐。为什么要20个字", "label": "好"}
{"text": "给朋友定了该酒店,价格比以前高出了很多.这且不说.转天朋友结帐,前台因为染了一块毛巾和床单的说法要求赔偿110元.朋友很不开心,说就是喝你们冰箱可乐时候喷出来一些.而且110买你5套也够了.结果我要求前台把经理找来,一个小伙子说他就是.朋友说你们四星这么做有点过火.后来我要求那个小伙子带我去房间看一下有没有污染,到什么程度.于是他就一起去了,床单的一大片我表示怀疑是否是朋友染的.于是在我拉掉床单的一刹那,令人惊讶的事情发生了,在下面棉单上面,竟然有一女人例假的血迹.当然就想吐,那血还好象是近期的.朋友一看就急了,在这床上睡一晚是多么让人恶心.我相信酒店也完全能检查出来有,根本没有换,或者简单洗完就铺上了.所以,请大家今后住这个酒店一定好好检查检查.(酒店最终解决是半价,但是远远无法消除这种失望,决心不再入住).补充点评2007年2月3日：如果床单上发现有血迹,这在国外,甚至国内的4,5星酒店绝对是无法容忍的事情.酒店不是简单的打着折就能摆平的事情.", "label": "不好"}
{"text": "2008-01-6日住了一晚288的豪华套房，原本打算住两晚，结果一个晚上就受够了，酒店是在是垃圾，设施陈旧，隔音效果差，门外走廊内的脚步声在里面听得很清晰，价格也没什么竞争力。房间内的服务手册与实际一点也不符。说是有室内小酒吧，结果什么也没有。而且手册上明明写的可以随时打电话叫服务中心人员来添加，最后退房时在总台结帐。结果打电话过去，服务中心却告知打另一个号码。打到另一个号码却是一楼的一个商店，跟酒店没什么关系，而且不能总台结帐。房内送餐同样是一个德行。而且服务中心的人员还振振有辞，说什么服务手册是很久以前的，跟实际情况有出入是很正常的。真是差劲的要命！质问携程：怎么会跟这种差劲的酒店合作？大家的投诉这么多应该早点将其列表中删除才对。再这样下去真的同样对携程也没信心了。", "label": "不好"}
{"text": "酒店环境不错,很安全,房间也很干净.不过不够豪华,最多评三星,价格偏贵.早餐品种太少.", "label": "好"}
{"text": "房间还不错。床很舒服。但交通就不是非常好了。大堂容易把人走晕。很满意，下次还住。", "label": "好"}
{"text": "交通方便,靠近地铁站.我住的是单人间,房间内还套了个客厅,装修很新,对比其房价还是很实惠的.早餐品种较少,不过对于经济型酒店也就如此了.", "label": "好"}
{"text": "服务好。环境安静、位于国贸商业区，交通方便。就是房间内有点暗。不过相对于价格，还是瑕不掩瑜。", "label": "好"}
{"text": "比较不错的一家酒店！很人性化，服务满周到。最喜欢的是他们送来的水果。呵呵。下次来还住那！", "label": "好"}
{"text": "有史以来最窝囊、最郁闷的一次出差：*********吉林省亚泰饭店9月20日上午10;00通过携程如入吉林省亚泰饭店，9月21日下午12:40退房，前台告知房间物品有损坏，让我回房间看看。发现放衣物用的壁橱柜门有一处大约5厘米的贴皮破损，被透明胶粘回原状。老天！！！我入住时根本没有发现，在场的宾馆服务员、客房经理、还有一个管装修的处长，说是我弄坏的，态度极其野蛮，让我赔偿150元，不拿钱别想走人！我靠！！！对天发誓，如果是我弄的，我会不赔偿么？9月21日下午13:00，我拨打110报警！110民警赶到，带回当事人去派出所询问、录口供。我要求察指纹，以洗清冤情。。。9月21日下午14:30，吉林省亚泰饭店保安部部长驾到，又递烟又说好话：小事情何必闹大啊！我靠：我愿意报警么？我闲着没事？耍啊？几年来，多次去长春出差，一直住乐府，从来没有这种事情，乐府最近装修。长春这个城市，在我心目中的印象，彻底焚毁！！！！！！！！！！！！9月21日下午15:00，回到酒店，再次结账，最终150元没有赔偿。。。15:30开发票离店，耽误了近三个小时。超级郁闷！！！！！！！！！！敬请各位意欲入住吉林省亚泰饭店的客人注意，小心栽赃，小心讹诈，如有类似情况发生，立即拨打110报警！！！！！！！！！希望亚泰集团的领导能够体察一下，肃清歪风邪气！！！！", "label": "不好"}
{"text": "酒店环境一般服务却极差动不动所有经理都出来侮辱游客不舍得给钱不房费还把政治搬出来吓人态度太差我去过的酒店都有中午退房前电话询问是否要续房我是凌晨4点才去的什么都不知道一睡到下午一点就吵着要我交钱我说为什么不提醒我他说我们就是这种规定从经理到员工一个德行劝大家千万别去", "label": "不好"}
{"text": "酒店不错，餐厅东西挺好吃的。交通也很方便，附近还有广场和大商场", "label": "好"}
{"text": "酒店很干净，窗外见山，山味很好闻。早餐不错，凉拌米粉特别好吃，小菜也好。餐厅价格比外面高，但卫生好很多，质量也较高，有一个靓妹很养眼。酒店位置好，闹中取静。总的来说，非常满意，特别是价格很便宜，180含双早，^_^。会推荐朋友来。补充点评2008年8月16日：可以刷卡的。", "label": "好"}
{"text": "国庆期间携程特价入住该酒店豪华房，这是第一次入住沈阳的该酒店，以前一直入住青年公园附近的凯宾斯基，有以下几点印象――1、从硬件设施来讲，黎明酒店非常不错，和凯宾斯基有一比，比我们上海的五星酒店的硬件都要好，特别是卫生间，明亮、宽敞、干净；2、虽然环境略显荒凉，但距离沈阳的中街商业区步行也只需25分钟，交通很方便；3、从软件来讲，携程预定时标明房间的宽带是免费的，可是入住后发现要收费，随即与携程取得联络，告知免费（这里表扬一下携程，有职业操守！很好！）；4、不过入住酒店后发生了一件本来很不愉快地经历，让我差一点从此放弃日后入住该酒店；由于我的老父亲头发乌过了，因此，弄脏了酒店的枕套，客房清理人员随即让我赔偿50元，这是我第一次入住五星级酒店让我赔偿，在结账时告知了前台，并打算把那个天价枕套拿走留个纪念，也许前台的小姐也觉得实在不好意思，随即不知道和谁打了电话，告知不用赔偿了，并诚恳地向我表示希望下次继续入住黎明酒店。我这里并不是说这区区50元，只是这50元背后显示了酒店的服务意识和服务理念。沈阳的经济虽然落后，但服务行业的服务态度普遍不好，但这次入住黎明酒店使我明显感觉到了沈阳这个最大的东北城市的服务意识与服务态度的提高。相比较而言，服务行业服务最好的城市当首数深圳市，就连上海都没法和深圳比，但尽管如此，上海仍然可以排在第二位，但与深圳的服务质量的差距很大；沈阳和北京的服务态度其实差不多，但这次入住黎明，使我感受到了一点不一样，也许我们的老工业基地真的在发生巨变。希望如此！再多说一句，服务行业，服务的态度和质量是服务行业的生命！通过这次入住，赞扬携程、赞扬黎明酒店。", "label": "好"}
{"text": "公寓不错,房间比较舒服,布置合理.就是现在价格高了.", "label": "好"}
{"text": "服务基本周到,房间设施齐全,交通较为便利,价格稍偏高.", "label": "好"}
{"text": "酒店卫生条件一般，没有纱窗，入住时窗户大开，也没有蚊香，蚊子挺多。酒店有小蟑螂出现。早起赶飞机，6点多钟了，服务员仍呼呼大睡，叫了半天才来其他人结帐。感觉这家锦江之星，是我住过最差的一家连锁店，以后肯定不会入住了。", "label": "不好"}
{"text": "总体环境不错服务也很好细节上处理的不错", "label": "好"}
{"text": "从未去过深圳，通过携程看红桂酒店不错。感觉是大堂很气派，象个4星，服务也不错。房间（我订的标准间）是小了一点。我很满意！", "label": "好"}
{"text": "单人间有一点点小，但基本够用。已经有宽带上网了，但网速偏慢。南面靠里的房间比较安静，西头北面的晚上会有车辆经过的声音传过来。早上6点多有\"按摩\"电话过来，^_^；不想被打扰的话拔掉电话插头吧补充点评2007年7月31日：信用卡都可以用了", "label": "好"}
{"text": "去年出差时就住过中州，当时带客户去的，感觉不错。所以今年出差又选这家了。", "label": "好"}
{"text": "还好啦，卫生还可以搞得更好一些，床单上有一小片污渍！补充点评2007年11月14日：其他方面都不错。", "label": "好"}
{"text": "酒店服务意识很差，餐厅不能签单，说是怕消费的高于预授权。服务生明显没有经过培训。", "label": "不好"}
{"text": "青海宾馆在西宁还算不错，大床房床离门非常近，隔音不算太好，电视小且旧，不过酒店环境还可以，早餐也不错。", "label": "好"}
{"text": "我是7月9号晚10点多的时候入住的，房间很新，据说是跟格林豪泰是同一公司的，可能是是新开业的，酒店管理不是很规范，员工早早的都下班了，给我房间换床单被套的居然是保安，不过前台跟保安的态度都很好，位置很不错，楼下就是汉中路地铁站，太平洋百货走5分钟就可以到，值得一住！另：协程的服务乱78糟的，本来订南站的酒店因为长途汽车临时变道，致电协程要求订一个靠近新客站北广场的宾馆结果居然给我定到南广场去了，而且还是在一小区里，后面自己找到了这个酒店要求他们帮我定结果跟我说没有，最后反倒是我自己问的前台，才给开了房间，协程给的价格没有任何的折扣跟前台给的是一样的！", "label": "好"}
{"text": "为保护环境，第二天我没要求换床单等，但床还必须要整理好。他们只是草草搞了一下，皱巴巴的，实在达不到四星。二星还勉强。价格系统与国际惯例相差甚远。给我留下的印象这是一家黑店，能斩到一个就斩一个。希望其他要入住该酒店的客人要对其价格从各种渠道，各时间段认真核对，才下订单。如有必要可随时撤单，以免挨斩。", "label": "不好"}
{"text": "很一般的四星级酒店.环境不错.房间实在不怎么样.服务还行.", "label": "好"}
{"text": "位置好火车，地铁，机场大巴，汽车都很方便。离恒基商城很近，可以逛街打法时光。服务还行。", "label": "好"}
{"text": "我这已经是第几次入住政协会馆我自己都记不清啦,每次都是那么舒适、温馨、周到、亲切！！！用咱东北话讲，那就是：“啥也不说了，那真是贼拉的好啊”！！！", "label": "好"}
{"text": "房间比较脏，尤其是地毯，像80年代的东西。最令人难以忍受的是早餐，由于有旅行团，人比较多，而酒店也不加强管理，自助早餐就像抢早餐，因为不抢的话盘子就空了。哈哈！我很多年没见过这阵势了。", "label": "不好"}
{"text": "入住感想如下：找不到5星级宾馆的感觉、总体水平最多只能算4星级。虽然房价比中州皇冠便宜100元左右、但所有硬件及软件远不及中州皇冠。", "label": "好"}
{"text": "早餐不好.周围环境还行.一早CHECK-OUT时,大冷的天,我们两女生有好几件行李,叫坐在那门口的保安帮忙叫TAXI,他冲冲的说没空!!!前台小姐说他也不听!怎么有这种人在酒店!炒他100次都不为过.", "label": "不好"}
{"text": "很棒的艺术酒店5－6日外出踏青,一行入住珠海中邦商务酒店。这酒店开业几年了、给住客的感觉却仍旧很新鲜，最近还被评为中国首批“艺术主题特色酒店”,从中邦的内刊了解到业主更计划扩展规模---在附近兴建一座新的艺术酒店。3年前，我曾以这个建筑在情侣中路的偶遇于写过一篇文字，2年前也曾往杭州探访过这个酒店的设计师---由室内设计师,平面设计师和舞美设计师组成的,很棒的一个新锐设计团队。", "label": "好"}
{"text": "酒店不太好找，如果没有GPS基本上找不到。感觉酒店设备有点旧，但是比较安静，服务员的服务态度尚可，以后可以考虑还住这里。", "label": "好"}
{"text": "地点在十字路口边上，十分嘈杂，巴士车呼啦啦直到夜里11点。房间很小，洗漱用品不全：沐浴液、洗发液和洗手液是三合一的，很不好用。服务态度不好。电话查询时总是让你听音乐等待很长时间，然后无故将你电话挂断。多算了我一份早餐。", "label": "不好"}
{"text": "地理位置优越，房间挺温馨，服务不错。商旅选择。", "label": "好"}
{"text": "总体来说，还不错。老酒店，是当地最好的之一。挺干净的。餐厅也不错。缺点是离五指山景区太远（有40KM左右，1个多小时车程）。真的要在五指山玩，还是需要选择住在景区附近。", "label": "好"}
{"text": "4月30日入住会所房，大概经过多次博螯论坛的磨练，酒店终于达到了超五星的标准。房间硬件没的说，超级大，泡在浴缸可以看到万泉河、玉带滩，只是淋浴房门漏水，满地都是湿的。绒布拖鞋质量很好也很舒服，单独的行李房很不错。另外提一句，入住该酒店的话可以以将近一半的折扣价买博螯论坛会址的门票。最最赞的，还得是酒店旁的高尔夫球场，太棒了。环境很美，秋道很宽，能够给打球人无比的自信，呵呵，LG还连打了两个birdy。很多人去海南就知道去三亚挤，大概都还没有发现博螯这块度假的宝地，我们还会再去的。", "label": "好"}
{"text": "这所酒店永不再采用。我于一周前透过携程预订好6月24日入住一天，竟然在入住当天中午从机场打车到酒店途中，收到携程短讯说：“您预订的6/24入住的杭州最佳西方梅苑宾馆,因政府征用,6/25早上8：30之前必须退房,请知晓”。向携程查询，回说他们也是当天才刚收到酒店的如是通知，而酒店前台亦无法解释为何会有如此安排。作为酒店住客，逗留至中午12：00是最基本的权利，如何能够临时用一个短讯便要求客人提早离开，真是荒谬，亦严重亏损了国际集团之名。怎晓得这酒店日后又会用政府名目亏待住客。虽然在跟酒店一番理论后，前台曾致电到我房间改说会为我特别安排下不用提早离开，这更令人生气，一方面房客要动气争取才给你基本的住宿权利，另一方面原来政府征用之说其实挺有弹性，不一定要执行。携程亦十分不是，怎能接受合作伙伴如此安排，如果酒店有活动不能出租应早作处理，不可能接受预定又出租房间的同时但牺牲客人的最基本的权利，这么晚替酒店发此短讯，而且亦未有主动为客人提供应变安排，只推说是酒店事情，与携程无关，令人难以接受。宾馆反馈2008年8月12日：回复：尊敬的宾客：对此次不应该出现的错误，我们酒店深感遗憾；对给您带来的不愉快经历，在此真诚地表示道歉！衷心期待得到您的谅解和再次地支持！", "label": "不好"}
{"text": "入住丽晶，感觉很好。因为是新酒店，的确有淡淡的油漆味，房间内较新。房间大小合适，卫生间设备齐全，服务态度也很好。网速可能是提升了吧，感觉还好。有免费的插线板、水果刀。。。等一系列的日常用品免费提供，很细心。晚上的自助餐是每人68元，菜品一般、就算说的过去吧。酒店外有西贝筱面等几家饭馆。西贝的菜实在是量大的惊人，人多在酒店吃就不如去西贝吃了。酒店21：30-24点有广式晚茶，吃过几次，味道正宗，就是点心品种略少。哈。酒店地处青山区，包头分昆区、青山区。相对来说：昆区是最繁华的，青山区次之。像包百等大商场全在昆区，从酒店打车到包百商圈车费12元多。青山区也有一个王府井百货，相对来说比包百商圈的略小，从酒店打车8元多。银河广场离酒店有一段距离，打车9、10元吧，银河广场边上有“科丽珑”24小时营业的超市。酒店一楼有小卖部，周围基本没有超市。这次住正赶上有几家公司在这里开会，有时楼道里略吵，晚上还有几次有人敲错门，理论上与酒店管理没关系吧。希望以后还是尽量让会议团体住在一层，也许这样可以好些吧。总体感觉丽晶很好，以后来包头还会住这里。", "label": "好"}
{"text": "1、打车到宾馆和离开，送上登记出租车牌号的卡片，如有物品遗漏，便于查找；2、前台服务很快；3、在3楼中餐厅吃了两顿晚餐，口味蛮好，服务一流，主动引导入座便于观看电视的座位，方便收看奥运，早餐设有厦门小吃区有特色，无论晚餐还是早餐，用餐后服务员都送至电梯；4、因飞机较晚，抱着试试看的想法，反映了一下，免费延长退房2小时，很感动；5、花了不长时间做了问卷调查，送了礼品，惊喜；6、挂了“请勿打扰”，服务员悄悄递了卡片，提醒要清理房间可随时进行，很好；7、地理位置方便，去轮渡、南普陀、厦大等，2元钱空调公交搞定，比的士清凉、宽敞；还有很多，不一一说了，第一次到厦门是10年前没住厦门宾馆，这次住了，以后到厦门就住这里了！", "label": "好"}
{"text": "此酒店位置太偏，附近没有商业网点，很不方便。房间的墙壁，厕所有点不干净。虽有早餐，但早上7点前不提供。我因要赶早班车，需7点前离店，只能去吃他们付费餐厅的早餐。很奇怪，同样的厨房，付费的就有，附送的早餐就没有。", "label": "不好"}
{"text": "物有所值。酒店气氛非常好。餐厅食品可口。房间整洁，环境豪华。", "label": "好"}
{"text": "从广州第四次来仙湖。仙湖不仅环境好，还可以随意停车。（主楼的停车场有保安看守）广州来这里几乎全程高速。渔人码头物美价廉，我儿子非常喜欢吃那里13元的扬州炒饭。而且餐厅外有停车场，并设有棚帐，不怕烈日炎炎。只是自助早餐一般般。总体来说，真不错！补充点评2008年8月4日：我们入住的是378元的悠闲高级房套餐，住在北楼。", "label": "好"}
{"text": "这么好的酒店,价格居然不高,感觉占便宜了似的.内部餐厅也不错,吃海鲜很好", "label": "好"}
{"text": "位置便利，价格便宜，服务周到，环境幽美！谢谢！", "label": "好"}
{"text": "酒店总体可以,出门交通不太方便，离市中心较远，房内设施有点旧,电视机太小且旧,配不上五星级。饮食酒店配套还可以，中式，西式，日式都有。要提的一点就是房间没有提供收费的卫生用品（如一次性毛巾，安全套，清洁洗液等），我打电话要安全套，酒店房间清洁阿姨跟一同童装束的人抢着送来，一问之下每个收费50元，也太贵了，难怪他们抢着送来，可能他们在赚外快，不知道酒店对这方面有没有管理。", "label": "好"}
{"text": "地理位置非常好,交通方便,距西湖很近,另外步行逛街也很方便,入住手续办理很慢，退房时比较快，前台应该主动提供发票（提出开票要求才给开的）,房间设施比较好，此次入住的房间非常安静,水果也新鲜，房间内整体比较干净，客房服务也很好，比较满意，下次还会选择入住！宾馆反馈2008年8月7日：非常感谢您选择中山国际，您对酒店的肯定是我们前进的最大动力。我们会加强对前台人员的培训。忠心期待您的下次光临。", "label": "好"}
{"text": "帮朋友定的,他们很满意,苏州园林特色.下次还会住.", "label": "好"}
{"text": "服务基本不错，环境好，房间也还不错，就是叫出租车略有不便", "label": "好"}
{"text": "住的行政大床房,虽然在义乌这个房价有点高,但我觉得值得推荐,服务都不错的", "label": "好"}
{"text": "很喜欢的酒店,大堂天花很有特点,希望还有机会入住.", "label": "好"}
{"text": "环境不怎样，住了一天就换了！性价比不高，服务有待改进！", "label": "不好"}
{"text": "我入住的是单人间（大床）。房间和洗手间不是很大，但一个人完全够用、好用；比较干净、整齐，上网是免费的（计算机需自备）；位于市中心的酒店有这个价位是很不错的，能含早餐就更好。", "label": "好"}
{"text": "总体感觉很不错，酒店的地理位置很好，出行很方便，而且对面就是市政府，景观效果很好，房间面积也很大床很舒服，整个房间给人的感觉很干净、舒适，最值得一提的是酒店的服务，每个服务人员都让人觉得很亲切，因为我带个小孩子，吃早餐时服务人员对我们的照顾更是无微不至，真的很感动，下次来威海我还会选择该酒店，不错不错补充点评2007年9月9日：还得补充一点，退房时相机落房间了，服务员能及时送还，值得表扬", "label": "好"}
{"text": "酒店是不错，服务也好，但感觉五星的评级有点过了。。。估计国家旅游局的这种星级评定人为主观的因素还是占相当的成分。总体来说，值得推荐。", "label": "好"}
{"text": "预订之后才看的别人点评，立刻感觉有点紧张，甚至都想取消预订。真正入住以后，才发现没有网友反映那么不好。房间设施还是可以的，灯光设计比较舒服，宽带上网、免费长话、房间服务都还不错，早餐也还可以。店前确实在修路，但没有那么恐怖，我住的临街房，双层玻璃完全可以隔音的，当然我是住在15层。打车也还没那么困难，只要不在早晚高峰，还是比较方便的。周遭餐饮也还丰富，但要走对方向。368的房价，相比安徽消费水平来说，的确有点不低，但总体还是可以选择入住的。", "label": "好"}
{"text": "有生以来入住过的最恐怖的酒店之一，可以跟印尼雅加达郊外的酒店媲美（笑）！1。房间里霉味，烟味扑鼻，没有窗户通风，肮脏的地毯上的斑斑点点的污迹，令人触目惊心。2。厕所肮脏，长年累积的污斑，臭味，令人无法如厕。3。楼道里昏暗昏暗的，晚上回房间，请务必几个人同行。4。还算有优点，就是服务员的态度不错。总之，倒贴我1000元也不肯再入住了。", "label": "不好"}
{"text": "环境一流，庭院深深，小桥流水，枯藤老树昏鸦。多次入住。只是早餐极其惨淡，无论中西，希望改进。", "label": "好"}
{"text": "算是海口市比较好的酒店了。处于市中心，购物方便。服务态度好。保险柜出问题了叫人来开，打个电话很快几个人就来搞定了。结果他们走了之后，设定密码还是弄不好，再次叫他们过来指导，也是很快就来了，没有厌烦，很好的笑脸。", "label": "好"}
{"text": "我带家人住过一次，印象非常好，是度假好地方，晚餐星期一到五买三送一，很划算。我八月又准备去住了。", "label": "好"}
{"text": "里面的装修太旧了，洗手间和浴室觉得不太干净，我住的房间所有的水龙头都不太好使，晚上的电话多，服务也比较一般", "label": "不好"}
{"text": "位于市中心,交通方便,环境好.但房间小了点.", "label": "好"}
{"text": "隔香格里拉很近，很方便，不过我门一般是去香格里拉，那次没房了才去的，感觉好算可以", "label": "好"}
{"text": "这个酒店整体素质非常差,房间里面有很浓的油烟味道.", "label": "不好"}
{"text": "其他还好，就是早餐一般。酒店设施没有其他城市的喜来登出色。宾馆反馈2008年8月8日：感谢您选择下榻本酒店！最近本酒店新上任的新加坡籍行政主厨，正在根据客人的反馈对菜肴进行改进，同时近期也有不少新的餐饮促销推广活动，相信下一次的体验肯定不会让您失望。欢迎您再次入住，衷心祝您身体健康，工作顺利!", "label": "好"}
{"text": "酒店的环境好，交通也方便，服务人员的素质和态度更是一流！这次去给我们免费升级到商务间，房间又大又漂亮！下次去我们一定还会选择它！", "label": "好"}
{"text": "遗漏了东西在酒店,多亏服务人员的告之,在这里表示感谢", "label": "好"}
{"text": "一房得一大床不方便,最好一房安排有人床", "label": "好"}
{"text": "传说中当地最好的酒店，主观上的不说了，各人要求不同。三点非常不能让人接受！1、正对面就是火车头维修站（机务段），一整晚在呜呜呜……2、一晚来三个性骚扰电话！有个居然是三点，分别不同人打来的！3、酒店桑拿中心！根本就是那个……不说了！以后去内江！我宁愿坐车回自贡住！", "label": "不好"}
{"text": "地理位置很好，在房间的窗户看杭州夜景很美。交通非常方便，四通八达。服务态度也还可以。就是房间里的装修有些旧，尤其是电视机卫生间洗澡的水龙头很旧真怕弄坏了。房间里的东西买的也很贵。", "label": "好"}
{"text": "这次去香港之前,我们就在携程上找酒店,后来定了朗豪酒店,因为看到对它的评价挺高的,入住后才发现真的很不错!前台和服务员态度都很好,CHECKIN和CHECKOUT的速度也快,整个酒店的装修很时尚,特别是房间卫生间的设计很前卫,非常喜欢!而且酒店地理位置也很好,交通十分方便,酒店直通对面的朗豪坊,下面就可以直接到达地铁站,去哪里都非常方便!酒店附近就是波鞋街,女人街,电器街,逛街也方便,下次去香港还住朗豪酒店!", "label": "好"}
{"text": "我住了2009,房间床头左边的睡眠灯开关不管用，右边的只能关，半夜要开灯太不方便了！街上的饭店20:30就关门了，太早了点吧。", "label": "好"}
{"text": "酒店设计古色古香，很喜欢外面的花园，位置于相当方便，十分近苍山门。早餐还可以，款式不少，服务亦称心。", "label": "好"}
{"text": "很不错的酒店。住的8号楼，设施蛮新的，服务态度很好，门童很殷勤，早餐也颇丰富（早餐是我判断宾馆水平的重要标准），在细节上做得比较好，比很多挂牌四星要好。地理位置应该也算不错的。下次去还会住。", "label": "好"}
{"text": "酒店总体感觉还不错，不过有个比较好的是，他们那边有个大型室内游泳馆，据工作人员介绍，目前是扬州目前最好的游泳馆，里面有假山、人工造浪、还有刺激的滑到，建议你过去入住酒店时试试，另外，我们住的房间也不错，据说是新装修的，房间大小基本和套房的差不多，设备也很先进.", "label": "好"}
{"text": "酒店有两种房间，一种是豪华型的，是主楼，一种是商务型的，在副楼，但事情别选择副楼，附楼有点像民宅的感觉，有不安全感，主楼还是不错的，符合四星级的标准，更值得一提的是距离京沪高速很近，非常方便。", "label": "好"}
{"text": "服务很差，前台小姐根本没经过培训，我说延长一点时间退房---中午1点或2点都可以，居然跟我说超过12点就要加半天房费。全国5星酒店这是头一次碰到，一般1点退房都没问题。入住时候，酒店送足疗，号称价值98块，其实不值，而且服务很没档次，又做了其他项目，居然不能挂酒店账，要付现金，而且不给发票。补充点评2008年7月17日：看到前面有人投诉Taxi，我也想起了，司机拒载车号琼A-45153.字母也许不对，但是号码没错。", "label": "不好"}
{"text": "房间设施还可以，但酒店内非常的冷，冬天不推荐入住。", "label": "不好"}
{"text": "前台接待服务素质需要提高，登记时等待时间较长，房间还行，", "label": "好"}
{"text": "酒店和房间的基本设施都还行,就是服务还需跟上", "label": "好"}
{"text": "用一个子评价就是\"差\",两个字就是\"差差\",用三个字评价就是\"差差差\",除了地点好,其它的,房间老旧也就罢了,那个脏!地板乌黑,床单没人换,味道那个难闻,上面还有____,简直恶心得没法儿说,服务员态度奇差,一问三不知!而且都将外地话,让人听不懂!房间冷,设施缺胳膊短腿开水壶没插座,总之,不推荐住宿!繁华地段有这样的酒店真对不起首都!携程网有这样的会员单位,对不起我们这样的铁杆儿会员!", "label": "不好"}
{"text": "我住的是488的商务套间，房间很大，环境不错，服务也很热情，感觉值四星。早餐现在加了牛肉汤，味道不错。淮南现在有了按5星标准建的新锦江大酒店，下次去试试。", "label": "好"}
{"text": "我3.6预定好的180的标间，当我到的时候竟然说有会议房间满了，我订的房间没有了，太不讲信誉了。唉！下次再也不会住了。", "label": "不好"}
{"text": "我们住的是13楼,不过因为是延马路,所以到了晚上还是有很吵的声音,隔音不太好,房间内的设施很旧,有可能是年代久远的缘故,都不及如家,莫泰168....性价比很差另外还有", "label": "不好"}
{"text": "位置好，在市中心。价格合理，房间整体非常好，就是前台服务有点慢。整体这家酒店是让我满意的。下次还住", "label": "好"}
{"text": "还算可以吧,住了两天,位置比较好,本来以为在古镇里会很吵,但是还好,干净/雅致,这是我对这个酒店评价(不过还有一点希望酒店改善:床铺太硬了,质量不敢恭维)如果有些朋友要在丽江待比较长的时间可以去\"束河古镇\"住一下,真的不错我的后几天都是在那过的,比较悠闲,酒店的质量绝对比丽江古镇的好.", "label": "好"}
{"text": "很不错的酒店。可能找起来稍微有一点麻烦，不过，在港澳码头就能看到很大的金龙酒店/娱乐城的标志，实际上就在金龙后面。服务很好，拿行李的服务生态度也特别好，可以顺便问下路。大堂可以兑换货币，换一些零钱可以方便乘车。最好问清到码头巴士的时间，一般是半点一班。房间也不错，面积不算小。插头转换器上一共有三个插头，所以，只要一个就基本都可以够充电了。如果硬要说有不足的话，就是离公交车站稍稍有一点路，大概1、200m左右。主要是澳门的巴士都不报站，所以容易乘过。第二次乘，坐到澳门旅游局或者金莲花广场后面一点那一站，就可以少走很多路。", "label": "好"}
{"text": "建议订别的酒店,省得心痛,因为这家酒店在我看来是多么的糟糕", "label": "不好"}
{"text": "就这样的宾馆也敢要298元，跟诈骗差不多，宾馆的前台就像饭馆的收银台，服务态度极差，跟头脑缺根弦似的。洗澡的水也不热，房间隔音差，早餐不好，如果你收个180元左右还查不多，我说的合理吧，就这酒店还敢如此要价，携程网的工作人员到底有没有实地考察过，能不能为用户多负责一下，真是让人不愿意再在这里订酒店。", "label": "不好"}
{"text": "枕头太低了不好睡，不过在驻马店这种地方算可以了", "label": "不好"}
{"text": "看了网上的留言才定的假日酒店，到后有些失望，很一般的招待所而已嘛．为了安静定了山景房，可是三更半夜的，人说话声加上共鸣比自己房间说话还响，太吵没睡好．", "label": "不好"}
{"text": "酒店设计有特色，房间很舒服亦很美，位置于南门很方便出入，而且又有得免费上网。前台服务员不错，唯退房时出了点问题，令大打折扣。事缘我们有饮用酒店雪柜内的汽水，但临退房前已经买回一样的饮品放进去，但酒店说汽水的包装不一样，所以必须收我们钱，最终由查房、收钱、拿回我们的汽水花了我二十分钟，刚刚我又要赶车，很气愤！我们一共住了三天，花了千多元，那几元都要和我们收足，很讨厌！", "label": "好"}
{"text": "本来定了3天，不过实在冷死了，，，没空调，也没有给暖气之类的打电话问前台，说没办法。那只能退房。根本不是4星级。延吉这个地方，找个小一点，干净一点的酒店住住更好换的是国贸附近的，有民俗房有地暖，还有空调舒服死了才160元。", "label": "不好"}
{"text": "第一次住金海棠，完全没有想到在市区里会有这样花园式的酒店，处处绿萌盈盈。5号楼在最里面，应该是房间最好的。非常安静，房间窗外就是山林，空气很清新。进屋时发现窗子已经打开通风，所以屋内的空气是一般酒店里难得的清新。地理位置离乐山在佛也不远。不足之处是没有健身房。除此以外，金海棠都很好，强烈推荐！", "label": "好"}
{"text": "客房空间比较宽阔，服务人员态度也算可以，有件事就算提醒吧，小心假币。没有证据就不多说了。", "label": "好"}
{"text": "网上讲的房间是24平米，实际没有那么大。另外房的空调也不是很凉快!", "label": "好"}
{"text": "很好的一家酒店哦，以后还会去呢！交通方便，服务好，不错不错", "label": "好"}
{"text": "羽绒被子，枕头，毛巾够厚有四星的感觉，也很干净。洗澡不错。但房间装修一般。早餐不错，就是贵了。总体感觉偏贵。", "label": "好"}
{"text": "本人也是看了某些会员的评价才过来住的，真的很失望，第二天马上换地方了1、确实是够经济的,但经济的不是价钱,而是硬件和环境;2、房间小不说，连卫生间也实在够小气，够经济的，连个沙发都没有；3、10楼的房间最让人受不了，互相挨着的房间居然共用一个窗户和玻璃，隔壁有什么动静完全可以听到；4、150块钱的价格在南宁住这样的房间实在太对不起顾客了，在深圳和上海我就不说了，真的，150块南宁大把酒店比这个强啊。", "label": "不好"}
{"text": "这次入住非常仓促，但是印象深刻。房间设施很新，卫生间和床铺非常干净。家人都很喜欢。", "label": "好"}
{"text": "广大携程会员请注意:此酒店旁边在造地铁之类的施工,有噪音和灰尘.等完工还有一段日期.出门叫出租车也不方便.入住请考虑这些方面因素.客房里的茶叶不是免费的,是要收钱啦,也要注意.", "label": "不好"}
{"text": "每次来都住这里，交通很方便，房间也宽敞。向大家推荐海景的房间，能看到深港跨海大桥和对面的香港景色。门口有漂亮MM迎宾，让人感觉眼前一亮，而且可以直接在酒店大堂办理值机，挺方便。我这次来不小心把手提电脑忘在了机场的推车上，幸亏酒店经理（一位会讲流利国语的老外）帮我及时联系机场失物招领处找了回来，真是很感谢。记得上次带国外的几个客户上到顶层法式餐厅用餐，那种情调和景致应该算PERFECT了，一边是深圳湾和西部通道，一边是中心区和迷人夜景，看得出外宾还是很ENJOY的，晚上有乐队表演，聊到很晚都不觉得。三楼的潮江春餐厅也很不错，菜做得很好吃，就是价格有点偏贵。我自己来还是会到二楼吃上海菜。强烈推荐，下次来还住这儿。", "label": "好"}
{"text": "客观地说，应该已经是石家庄最好的酒店了，各方面都还可以，房间稍微有点旧了，毛巾不是很白。不过下次还会选择", "label": "好"}
{"text": "不错的酒店，性价比不错，房间很大，不过卫生间有点老化，总的来说还是不错的，下次还会入住", "label": "好"}
{"text": "要不是飞机到达时间22点才不会选择此酒店,外面飞机的声音很大,隔音效果很差,房间也一般.晚上有骚扰电话,下次不会选择.", "label": "不好"}
{"text": "去之前在携城上预定的是豪华行政单间，打完折是380元，到了那里接机服务还算不错，蛮准时的。司机也应我要求先把我送到另外一个我要去的地方，而不是直接去酒店checkin。他们同时也帮我做了房间预留。办完事16：00点我进的酒店。进了房间以后发现房间很小根本没有网上说的25cm2,大家可以看我贴上去的照片，床是一面贴着墙的。因为这与我预定的信息不符,于是打电话去前台询问，前台竟然说我定的是三星标准的豪华行政单间，现在给我的是五星标准的单人间，还讽刺地说“如果你对面积有一味的追求可以帮你换回来。”态度很不客气。就算你房价是一样的，在给客人换房之前至少也应该打个招呼吧，这是最起码的尊重。何况他们所谓的五星根本不符合五星标准。房间小就不说了，洗浴品只有洗发水，没有浴袍，茶水篮里仅有一包绿茶。卫星频道大概5个吧。如果大家要去连云港，我建议大家住明珠万豪，虽然离市区稍微远一点，但是服务和环境设施要好的多。服务员也很亲切，符合他们对外挂牌的准五星水平。虽然加上明珠香榭（没住过），3家明珠同属一个老板。但感觉真的差很多。", "label": "好"}
{"text": "房间设施不", "label": "好"}
{"text": "这个酒店基本上我不太满意，住了那么多酒店，就这家酒店打扫房间还要人催的，回到房间下午5，6点了，房间居然还没有打扫，而且不是1天2天，住了10天，有一半以上都是这样。但是宾馆2天会送一盘水果，每天还有免费报纸。虽然这方面还不错，但是作为一家宾馆，尤其是要充四星级的宾馆，这样的服务未免有点太。。。。还有餐厅的服务也不好，上菜也上错，餐具都是灰尘。。。。下次不会选择这家宾馆，我个人对于房间的卫生打扫还是很在意的。", "label": "不好"}
{"text": "每次去济南我都会住在山东大厦.酒店设施周到完善,服务员服务到位,很多细节上凸显了酒店的人性化考虑,总之,非常满意!", "label": "好"}
{"text": "其我很喜大宗酒店的洲式,外和也很美,次已是第2次入住,感也是很不,服很有貌,如果上可以提供多更好,因我得那次入住是840多元,含早,次是750,不含早,其不是差太,但我比喜那次入住的房,如果可以提供不同的房就好了,有被子只有羽被,我比喜棉被,羽被太了..哈,我相信我下次也入住,", "label": "好"}
{"text": "环境不错非常的安静,房间也OK就是交通不方便!", "label": "好"}
{"text": "已经几次入住悦华，很不错的酒店，服务态度相当的好，其实距离也还好，打车去中山路购物街什么的也就20块钱。", "label": "好"}
{"text": "我们定的是2间高级标准间,住一个晚上,感觉不象4星酒店,3星差不多,房间的硬件一般,好多门上的漆都掉了,没有吹风机没有保险箱,大厅不论是服务员还是高级职员态度都很一般,到是2个老门童态度很好.双人床只给一个早餐,很惨.不过象这种小地方也就这样了,下次不会去住了,378元来说性价比不高.", "label": "好"}
{"text": "酒店设施不错，服务很好。但是交通不方便，出租车不好找。去朱家角要计双程。且酒店没有什么娱乐设施。晚上比较无聊。酒店靠近东方绿洲2号口。2号口里有出租自行车的地方，强烈建议不要去那里租车。车子很破，服务很差。且4：30就关门。过点就没办法还车，押金就算买它的破车！？可以到1号口或者在酒店里面租车。", "label": "好"}
{"text": "准四星已经正式挂牌为四星了,房间很大很干净,服务也不错,酒店就在火车站旁边,交通很便利,而且大商等大商场立着也不远,购物也挺方便,不过也正因为在火车站旁边,酒店门口显得比较乱", "label": "好"}
{"text": "房间里的确有味道，电梯里也有，给人第一印象不是很好；服务员的服务态度不太好，面无表情的；没有宾至如归的感觉；200元的标准间，不是很大，但是还可以将就；遥控器不好用，给前台打电话催了好几次，才来人看看，说是接触不好，也没有多余的可以更换；晚上临睡前关电视是手动关的；距离肯德基很近；如果有别的选择，以后不会再住这家；", "label": "不好"}
{"text": "最近大半年（2007）的周末都是住在这家酒店的。价格适合560元的高级房还是不错的。酒店的服务态度相当好，门童很客气，设施也蛮好的。酒店的销售做得也不错，时常看到一个大团入住。出租车还是蛮好叫的，门口是周家嘴路主要通道，可以去市中心。停车有时候有点紧张。总之，这是一家值得住的酒店！", "label": "好"}
{"text": "入住时处于展会附近，到前台时被告知由于晚到1小时，定单取消了。追问是否还有房间，回答曰：“没有”（大概是生意太好，不想做携程生意）向携程反映，发现是信用卡担保定单-于是立刻有房间了。进入房间，发现没有打扫过，反映给前台，说立刻通知处理，结果等了40分钟，催了4次，发了火才有服务员来。房间不错，没有多余的无必要的设施，但外墙由于挂了竖幅，大风吹着猎猎作响，影响睡眠。还没完，早上专门买了餐券，到自助餐厅-什么都没剩下，稀饭都没有，难道两个人花30元，分食唯一的一片面包？还有其他人也在虎视耽耽。", "label": "不好"}
{"text": "外环境不错,酒店有好几栋楼，挺赏心悦目的，大厅挺安静，布置也很有点小资情调，可能是黄金周刚结束的缘故吧。我住的是主楼２４０元的房间，四星级这个价格在国内应该很值了。早餐是自助的，以中式为主，品种挺多，挺适合咱中国人的胃。结账时才知道还有更经济的附楼（好像叫展鸿楼）的房间只要一百多元，不过未挂星。（大门还在改造）下次去试试。值的推荐呀……补充点评2007年10月10日：对了，还有免费水果，很温馨的感觉，宽带速度也很快。", "label": "好"}
{"text": "我住的是商务套房，650的价格性价比不高，感觉房间的配置上不了那个档次，厅里的沙发还是藤椅。。。大概想彰显一些热带风格？感觉不好。。。酒店大堂和内部的环境还可以吧，人员的服务也OK，如果房价能降个50-100元，比较合适。。。。。。还有。。门口的路正在修，一路走来还以为地震。。。汗。。。。心理阴影PS，有点好奇。。。白云山庄四个字竟然是出自毛主席之手？！！！想知道典故。。。宾馆反馈2008年6月18日：首先感谢您对酒店提供的宝贵意见。根据您的喜好我们已经给你专门设立了个性化档案，下次您来入住时我们不会再安排有藤椅沙发的商务套房，门口的市政施工只是暂时的，因为我们新昌正在评文明城市，而我们这边是示范性一条街，由此给您带来的不便在此表示谦意，并真诚的期待您的再次光临！山庄大门口的白云山庄四个字是从众多毛体中摘录下来的，而并非毛主席本人所题。", "label": "好"}
{"text": "11月4号去的住了两个晚上的爱丽舍房间。定了情侣套餐。房间不错，床单很差，沐浴用品都是屈臣氏，很干净，洗手间小，不过楼下有桑拿。起了一点争执，因为情侣套餐中药浴只限男宾，且酒店方说只限一次。怒了，打电话给携程，又跟酒店方沟通，后来在那里呆了三天，每天一次（其实也没时间玩很多次）。酒店内地方很小，但是离红螺寺和慕田峪都很近，上了香，看了红叶。很满足。酒店服务不错，服务员都很纯朴。房间内有暖气，很暖和，阳光很足。就是不太好找，我们在东直门坐916到怀柔汽车站下，打了个车，10元到了，要记住酒店电话，以便边走边问，因为好多司机都不知道地方，且怀柔有很多叫湖光的别墅区。", "label": "好"}
{"text": "酒店说是可以免费上网,但只是自带网线而言,如要借用酒店提供的网线,要交使用费10元,好象有点过份了.", "label": "不好"}
{"text": "5月3日全家四口自驾游,订了两室一厅住了两天,来的很多都是这样的人.酒店房间环境都可以,门口免费停车,有一个不大的泳池,免费,地下健身要收费.电梯间设计很窄.两房一厅两张大床,1.5米和1.8米,只有一个洗手间,厅内沙饭桌齐,厨房还配有电饭锅,冰箱.适合一家大小住,象一个临时的家.北海不大,自驾到处都很近,无所谓一定要住银滩.二楼的餐厅味道不错,价格也不贵.补充点评2007年6月13日：补充一下,床垫太差,上层跟没垫东西似的,都可以用手轻易摸到钢丝的格子和交结,晚上被硌得受不了,打电话问前台是否有多余的被褥可以铺在上面缓解一下的,前台竟然说没有多余的被子.死忍了两天,天天睡不好,早上起床腰酸背痛.强烈建议酒店改进一下.", "label": "好"}
{"text": "如果你是用携程订的，他们会告诉你不要给携程讲住过酒店。这个酒店就是便宜，便宜无好货也是有道理的。下次不会去住了宾馆反馈2008年5月12日：您好，我是如家七斗星沙坪坝店店助，非常抱歉给您留下如此不好的印象，我为您受到的如此遭遇给您真诚的道歉。因为我店前期正在进行人员调整，前台服务员都是新招的员工，由于我们对他们的培训不够，以至于服务员在工作中的服务很不到位，确实犯了很多错误，经过这一个月的严格培训，现在酒店的服务水平已有大幅提升，各种工作已有很大进步，非常欢迎您再次入住我们酒店，相信这次肯定会留下美好的印象，真诚的邀请您。最后再谢谢您给我们提出意见，没有您这样的客人，我们的服务将不能提高，非常感谢。", "label": "不好"}
{"text": "环境还不错,在西街头上,又有相当的一段距离与吵闹的西街隔离,非常安静.但是:1.不能上网,与四星水准不符;2.同去旅伴抱怨房内有霉味", "label": "好"}
{"text": "优点:酒店位置挺好,服务生态度很好,早餐很好缺点:房间居然不能上网,酒店工程师说是swtich坏掉了,从下午到晚上11点都没有修好,失望。。。第二天早上居然还要跟我收网费,天啊,我一分钟上网都没用到...总的来说在香港这个价位住到的酒店应该算很不错的了", "label": "好"}
{"text": "如果为了购物，地段绝对好。但是，毕竟是闹市区稍微有点吵难免的。补充点评2008年4月1日：今天是4月1日，但我说的确实是实际情况。", "label": "好"}
{"text": "房间里的设施有些老旧了，毛巾、浴巾、浴袍也都很旧。房间隔音很不好，本来以为在半上腰会很安静，结果却被下面卡拉OK还是夜总会的歌声吵得睡不着觉。唯一的优点是山上空气好。白天倒是很安静。", "label": "好"}
{"text": "1。环境不错，不远就是三峡广场，无聊可以去看看美女2。早餐，赞！3。结帐速度较慢总的来说，还是不错的", "label": "好"}
{"text": "原来去重庆出差一直住这个酒店,早餐虽然差点也就算了,但是最近一次,他们的行为让我实在不敢恭维.明明我没有消费的东西,硬说是我消费的,让我很不爽,以后不住了.", "label": "不好"}
{"text": "房间宽敞，条件不错。周围环境也可以。周围无合适的公交车，出行需要用出租车。", "label": "好"}
{"text": "不错的酒店，设施很齐全，周到。特别是一些小的细节。周围的环境也不错。", "label": "好"}
{"text": "怎么说呢......这也叫三星？比较象招待所，还有，井冈山的东西那可不是一般的贵！！！！！！", "label": "不好"}
{"text": "酒店设施一般，老酒店的确如广大网友所言，设施显得有点旧，但很干净，能住；环境不错，有一个树木很多的大院子，对面即美庐，离牯岭镇中心十多分钟脚程；服务的确不错，很礼貌，能热心帮助解决问题；还有一点是该酒店并不是没有网络，但是是无线的，如自已的笔记本有无线网卡就能上网，网速还可以，没有无线网卡也可在总台租用，十元钱就能租到你离店为止，但只有楼梯附近的房间有信号", "label": "好"}
{"text": "强烈不推荐本酒店。通过携程预定了一间大床房，房价580元，单早，增加一份早餐68元，当时我们以为五星标准。晚上飞机误点，到达酒店已经11点多了，以为在郊县，外面看酒店灯光昏暗，真没看出五星标准，相比上海的一些三星还不如。壮着胆子进了酒店，只有一位女服务生在前台。然后在只有我们两个人的情况下，花十几分钟给我们办好了入住手续。我们因为没吃晚饭，打算去市区吃宵夜。居然--酒店外面没有出租车了。当时晚上十二点左右。而且马路上没人没车。（烟台机场到酒店的时候，叫的出租车的驾驶员说华美达酒店到市区车程大约三十分钟，我们从机场到酒店花了二十分钟。）只好先进房间叫餐，幸亏还有叫餐服务。进了房间，真的吓一跳，装修还不错，可是面积奇小，一张普通大床加床头柜居然占据了房间一半的面积。打开窗户，看到的是酒店内部中庭。叫餐也是单子上的几乎没有，只有几种炒饭和面。我们恍惚不是身处城市。但是这可是我出发前认真选择的，大家好评如潮的酒店呀。吃饭的时候我找到了原因：写字台上有一张广告，上面内容是购买我们入住的酒店，可以代为管理营业，又可以每年用于自住N天，是一种理想的投资方式。原来这个酒店是由很多个人购买的，由酒店集中管理经营的，收益是回报那些购买者的。这大概就是好评如潮的原因了：谁不想自己的投资有个好回报啊。至于次日68元一份的早餐，五星收费，三星标准。我们第三天在威海的四星酒店早餐，比这里好些，收28元每位。概况地说：酒店交通不便，服务一般，装修较新较时尚，如果房价在三百以下，客人又不需要去市区的，还是可以入住的。宾馆反馈2008年8月7日：23点以后，酒店外的灯只保留照明路灯；夜间总台有两名员工当班，出现1名员工服务，是因为另一名员工暂时有事离岗；希望客人谅解！酒店的西餐厅提供送餐服务，西餐品种较多，酒店会考虑适时增加部分中餐品种。", "label": "不好"}
{"text": "我是10月5日到万豪住了一个晚上,说真的绝对不能和五星级酒店联系在一起.服务意识确实不错,但晚上以后好象酒店自己有一个象是夜总会的地方,音乐响到凌晨2点多,嘈死人了.以后再也不去住了.", "label": "好"}
{"text": "设施太陈旧了，服务很差劲，态度恶劣。", "label": "不好"}
{"text": "五星级的酒店，三星级的房间，两星级的服务，零星级的环境。以后再也不会来这家酒店了。", "label": "不好"}
{"text": "不像三星的酒店，根本就是一个2星的酒店啊", "label": "不好"}
{"text": "地理位置有点偏,出行除打车外不是很方便,离地铁站也有点距离", "label": "好"}
{"text": "住过这么多酒店，还是头一次碰到盖黄色的被子，感觉不干净；地毯是黑花的，感觉很脏乱。环境还好，起码有个院子。", "label": "好"}
{"text": "我在9月19日入住的，本来在携程网上预定了3天，但是酒店的前台在我入住的时候，都没有问我要住几天就开了一个一天的票给我。当时真是非常的生气。也没有计较，就住进去了，22日离开的。结果回来携程通知我我只完成了1天的入住，只给我1天的积分。郁闷！入住当晚，酒店就进了一个团队，打麻将打倒3点多钟，吵得难以入睡。而且酒店的位置在张家界森林公园，游览武陵源风景区不是很方便。", "label": "不好"}
{"text": "交通便利，价钱算是国际展览中心附近偏低的了，参加展览会入住这里还算合适。就是酒店前台把我在Ctrip的预定信息搞错了还死也不承认，服务人员的素质差了点。", "label": "好"}
{"text": "6月17日入住两天，订的是半海景房。去的那天下着雨，因为不熟悉，坐地铁到上环站后走了二十多分钟才到，还淋了雨。前台接待态度非常好，可惜他说海景房满了，不能升级，比较遗憾。半海景房落地窗，能看到海，但与居民楼很近。房间比较干净，床比较大，和国内比显得房间有点小，不过据说在香港这样的大小房间已经很不错了。酒店服务很到位，坐酒店免费班车，送我们到港澳码头，就我和老公两人，司机态度挺不错。酒店出门左转就可以坐当当车，交通还算方便。而且后来才知道酒店离香港大学挺近，本来可以去港大散散步，下次有机会还可能再住。看了别人的点评，发现678的价是比较高的，携程在价格上好象没有优势。", "label": "好"}
{"text": "救命呀，遇到黑店了,房间小而且脏呀,服务态度也差(员工都是上海人，没有客人的时候保安,前台服务员都坐在一起聊天),天拉!怎么给推荐这种酒店呀!", "label": "不好"}
{"text": "听朋友介绍不错，因此出差选择了此酒店，一进酒店感觉院子很大、绿化很好，在大热天看着很舒服，停车场很大也很安全，对自驾游的朋友很合适，酒店大堂布置很古朴，透过大堂落地玻璃能看到外面庭院的风景，很雅致，就是大堂有点矮，房间很安静、干净，还有人性化的一键通服务，很方便，服务员也很有礼貌，看到客人会主动打招呼，总台的业务操作很熟练。就是不知怎么回事卫生间的门有点掉颜色，提醒要入住南林的朋友洗澡时不要把自己的衣服挂在门后，出门不远就是网师园、沧浪亭，在古城区该酒店房价也算不贵的，大致不错，值得推荐。", "label": "好"}
{"text": "这年头居然宽带还要收费，发了2封邮件用掉80多元，有点想钱想疯的感觉。酒店房间一般，就这样子，交通还算便利。唯一好的是自助餐厅，去的时候真好半价，性价比较高总之，我不会住第2次", "label": "好"}
{"text": "环境很不错，。。淡季携程的价格也蛮有诱惑力的过程中遇到了一些问题，。。不过携程还是有一点影响力的，。。在反复督促下，还是比较圆满的解决了。。。表扬一下五星级确实不错，温泉值得一泡。置身于森林中，。。面向翠湖，。。细雨纷纷，。。和热腾腾的汤池。。。十分享受。。。由于是内陆城市，。。消费水准还是低于沿海城市的酒店的服务意识不错，。。性价比很高。。", "label": "好"}
{"text": "非常满意。我是10月14日入住该酒店的，我和老婆，岳父丈母娘大人。为了savingmoney，四个人只开了一间标准房，本来担心两个人挤一张床会休息不好，但是，完全出乎意料，床很宽，而且床单很干净，没有酒店里常有的那种霉味，很舒服。洗手间很干净。老人家直夸我选的宾馆好，价钱也公道。值得推荐！缺点：附近有个学校，早上会有做早操的广播轻微干扰，对喜欢睡懒觉的朋友就不太理想了，不过，声音不是很大，10来分钟就结束了。", "label": "好"}
{"text": "我原本想订卫兰轩或是湾景国际宾馆的，但是都没房了，所以才选了珀丽的。还好没有让我失望。我订的时候也只有豪华客房了，HKD791/天的价格在香港还算是比较便宜的了，我和JF住了两天。酒店没有那么难找，虽然在铜锣湾我们问了几个香港人，他们都不知道珀丽酒店，还好从铜锣湾地铁站的F出口出来，我就望到酒店高楼上的LOGO了，所以找酒店没有花很多功夫。不过酒店周围有很多天桥，JF着拖行李箱爬台阶可累坏了。酒店态度还可以，香港人都很有礼貌的，前台办理的速度也不慢。前台说我们去的这几天正遇上香港某展会，所以豪华客房都住满了，免费给我们升级到行政房----真是很划算！房间在30楼，风景不错，可以看到海景和山。旁边的居民楼都很高，若不是我们的房间升级到28楼以上的行政房的话，这么好的景色就都被居民楼挡住了。房间确实很小，我是大床房，房间里放了一张大床后就放不下其它东西了。不过设备较齐全，电视机是液晶的。80元的自助餐还是比较贵，而且订了就不能退的，就是不吃也是要扣钱的。如果出去吃早茶，二个人一共才八九十元。酒店位置还是可以的，闹中取静，步行到铜锣湾SOGO和时代广场所在的最热闹的商业区也不到十分钟。坐公交车、坐地铁都很方便。要提醒大家的是，酒店入住要付押金的，而且付押金不能用银联信用卡（但结账时可以用银联），只能用VISA或万事达卡。我们是用港币付的押金，住两天付了3000元的押金。总的来说还是可以的，不过跟内地的酒店相比，应该不够四星的标准，如果价格能再便宜点，下次我还会考虑选择该酒店入住的。", "label": "好"}
{"text": "我是今年五一的时候去的，感觉还可以，餐厅也不错，服务也很好，受感动最深", "label": "好"}
{"text": "感觉还可以,就是二层楼房窗外没有风景,被一些建筑物遮挡,可能是广告之类,晚上还可以,有窗帘,白天就不能恭维了.在网上订的,写着有水果赠送,因为还有同事,夸口有水果赠送,结果到房间后根本没有,好没面子,后来催了两次,总算送了过来.总台服务态度特别好.", "label": "好"}
{"text": "这个酒店，本人已经是多次预订、多次入住了。个人感觉现在是越来越差。6/17早晨3点多，还是那一班火车到的的苏州，到锦地星座时大约4点，以为还能像以前那样顺利办理入住。接待当时都趴台上死睡，叫醒他们，希望办理入住，答复是：不可以，还有2小时才6点，6点后才能办理入住。如果6点前入住，要交一天的房费。我问能不能提供一下方便，按钟点房计费或者先给我住下，将相关的手续办到6点以后（以前都这么做的），接待的很不客气，说没办法。要么等，要么走。NND，LZ火冒三丈，但也不能跟这些人计较啊。从后门（富仁坊）出去30米，到汉庭住下了，人家那服务态度让人感觉真是宾至如归啊。结算按的是一天房费。需要说明一下的是：房间、设施跟锦地星座完全是一样的。只是没有早餐，那个值班经理还给我拿了15元的用品作为补偿。而房价只是锦地星座的一半。终归到底一句话，下次是肯定不会再住锦地星座了。宾馆反馈2008年7月7日：首先对您多次入住本酒店表示忠心感谢！您提出的问题酒店领导层高度重视，并进行了整改。本酒店就您提出的入住时间问题予以以下说明：根据行业规定，本酒店针对每天06：00点以后入住的宾客只算当天房价，您前两次来本店的入住的时间是：06：06分（06年8月24日），05：59分（08年5月22日），当时总台服务员给予变通解决，而您6月17日凌晨是03：45分抵达本酒店，离规定6；00点相差时间较长，当时总台服务员给您作出了充分解释。尽管如此，您的意见我们仍会虚心接受，以后针对此种情况，我们会作出变通处理。再次衷心地欢迎您下次人住本酒店。", "label": "不好"}
{"text": "简直受不了啊，居然有蟑螂，一共消灭了3只，作为1家4星的酒店居然这样很失望，而且上网速度简直太慢了", "label": "不好"}
{"text": "酒店的早餐太差,多少年都一样,果汁也改为果珍了,实在和4颗星不符!", "label": "好"}
{"text": "我这次住的超好，现在前面的几栋楼房间都是新装修的，超大的液晶电视机，可以用来上网，爽极了，物超所值，不过有涨价了，原来300，现在330了，不知道还会涨不？", "label": "好"}
{"text": "刚住过这里，感觉不好，房间味道太大，一股子霉味，房间各种设施都很陈旧，我所预订的大床间，却没有宽带，只能一个住在双人标间。因为去的时候较晚，所以有点饿，结果在房间找了半天，只找了一个空荡荡的摆设冰箱。这么老的酒店还不装修一下，估计不会有回头客。好的一点是环境不错，但在海南，像这种花园式的宾馆还是不少的，并不构成特色。如果有人到洋浦来，建议住在海景花园宾馆，四星级设计，在房间门口的走廊上就面向大海，整个是个花园式布局。如果要洗浴，可以打个三轮车去干充（音译），只有几公里的路程。价格也很公道，238元大床间。", "label": "不好"}
{"text": "这次来广州，真的很庆幸，幸好提前在携程订好了房间。本来携程帮我在新世界酒店订的是标准双人房，可是由于开什么美博会，这家酒店生意特别好，标准房和商务房都住满了。由于酒店前台咨询我是一个人入住，便给我免费升级为豪华大床房，比我订的房间高档很多，感觉很满意。特别是前台人员，服务周到。总体来说这家酒店很不错。规模虽不算大，但酒店地理位置好，管理也很到位。特别是服务的素质很高，服务很细心。让我住得满意。我认为是我们出门在外住店的理想选择。", "label": "好"}
{"text": "非常感谢携程工号84392的客服人员,帮助妥善解决了由客人自己信用卡担保的失误,没有及时告知的事件.下次有机会会再次光临本宾馆,支持携程", "label": "好"}
{"text": "周末刚从杭州回来，感觉还是不错的。在携程上查看了好久最后还是决定选择杭州友好饭店，现在看来我的决定是正确的。我订的是行政正湖房，前台似乎只给了我间湖景1408房（因为房间和携程上看到的不一样）。不过我还是挺喜欢整个房间的布局，简洁明亮。特别是窗边的榻榻米，让我和LG可以一边喝茶一边欣赏西湖的景色。而且酒店想的很周到，床头柜上还有为女士准备的首饰盒（虽然我只戴了一副耳环）。20楼的旋转自助餐厅也不错，服务员都很亲切。唯一让我遗憾的就是房间里的热水壶很脏，瓶身里的加热棒上面星星点点布满了发白发绿的霉点。而且携程上说只要入住酒店就会有优惠，而我丝毫没有享受到任何优惠。总之，下次去还是会选择这家酒店的。宾馆反馈2008年8月6日：非常感谢您和您的家人能选择入住我们饭店，也非常感谢您中肯的点评。我们饭店的客房经过重新的设计和装修，同一房型的不同房间在装修风格上有一定的区别，下次入住的时候，您可以在预定时将您的个人喜好告知我们，我们会根据您的要求帮您安排合适的房间。对于您所提到的问题，我们表示抱歉，并已经责成相关部门改进。再次感谢您的点评，衷心期待您和您的家人再次光临。", "label": "好"}
{"text": "环境一般，住了之后让人感觉价格和服务不成比例！", "label": "不好"}
{"text": "该酒店严重名不副实，所谓的商务间豪华间就是一般的标准间，套间就是标准间多出一块，设施陈旧，严重上当。", "label": "不好"}
{"text": "地点一流，房间设施比较陈旧，价格也越来越高了。好象携程的优势越来越不明显了。", "label": "好"}
{"text": "性价比不错的，应有的设施都有，离皇岗口岸也近的，感觉酒店比较老了点，差不多也该装修装修了，送的早餐在隔壁的酒楼就餐，那个酒楼的管理很不好，订了餐老半天才送到。", "label": "好"}
{"text": "太脏，停车场太小，建议携程不要推荐这样的旅馆", "label": "不好"}
{"text": "1.有急事出去，要们童叫出租车，他们就叫酒店里的黑车，价格是普通出租价的两倍。你提出不要酒店的黑车时，他们就告诉你外面拦不到出租车，我们自己走出去时，外面出租车随时可以拦到。住店期间不止一次发生。", "label": "不好"}
{"text": "宾馆大门显得很时尚，大厅很有个性，房间也保持一样的风格，绿色木纹和砖石墙面，简单不失个性，很像快捷酒店。就价位来说很值得。", "label": "好"}
{"text": "一般的不能在一般的酒店。也就算得上3星吧，房间不大临街有点吵。房价根本就没有竞争力，旁边的新世界才238比这好的多。酒店前台办理入住速度很慢。下午在酒店休息服务员敲门打扫房间跟她说不用还执意要进来换毛巾太执着了也。唯一算不错的是酒店地址是商业区（高峰时候打车很困难），下次不会入住。而且携程给的房间价没有一点竞争力。", "label": "不好"}
{"text": "房间整洁，有电脑可以打游戏和上网:-)空调声音有点大，此外一切都好。室内所有收费项目上面都有价签，很公道!我的手机充电器插头制式不一样，房间服务先后送来充电器和装换器，很有效率。自助早餐也不错的。就是临近苏锡路老城区，周边有点乱。", "label": "好"}
{"text": "酒店的整体感觉一般,但是前台的小姐和先生很热情.但是酒店的餐厅只接受现金,很不方便.希望能把帐转入房间号中.", "label": "好"}
{"text": "每次住的感觉都不错，就是这次被蚊子打扰了，建议加强房间灭蚊", "label": "好"}
{"text": "帮朋友订的，在上海来说价格是比较实惠的了。不过朋友住了后没有特别说很好也没有不满，呵呵！", "label": "好"}
{"text": "没有早餐，酒店价格算是较贵的，房间设备比较陈旧。不过有个游泳池还不错！二楼的日式料理和巴西烤肉自助还不错！", "label": "好"}
{"text": "开始定的大床房，进去一看一个人睡都觉得小。无奈升级到双床，700多的价格实在没什么吸引力。不过房间还是不错的，卫生间也很大。整个院子里环境很好。前台的小姐和礼宾部都特别热情。就是订餐部的人态度不好，定了批萨说美居没有番茄酱什么的，说了半天给送了一小包。最难以接受的就是索菲特的巧克力屋，早上9点出去玩儿前问前台，前台说10点开，查了一下房间的案内也说早10点到晚10点，晚上没吃晚饭9点半特意又去买，结果那里的小姐说关门了，什么都没了。我说不是10点关吗，她说改9点了。这个大的酒店，关门时间说改就改，挺难接受的。后来跟大堂经理反映，态度还不错，但还是很扫兴。整体环境还是不错的，下次还会住。", "label": "好"}
{"text": "我是本周5晚上入住假日酒店的，订的是海景房。酒店的周边环境很一般，所谓的海景也就是一个码头，和我想象的还是有一定的差距。周边的旅游设施也不是很完善。所谓的网球场也是冷冷清清。酒店的中餐厅味道不错，但是点菜的小姐缺乏职业道德。写菜的时候已经明确告知我要去掉其中的一道名为东江豆腐煲的菜，但是上菜的时候还是上了。不知道该酒店是怎样对员工进行培训的，2个人能吃4道菜吗？？？事后餐厅的领班还阵阵有词，让人感觉星级酒店和大排档没有太大的区别。", "label": "好"}
{"text": "非常差，服务差。房间比较大，但也很差，更重要的是临近铁路，很吵！难怪酒店生意不好，人很少！", "label": "不好"}
{"text": "地理位置优越，临近步行街和长沙的酒吧一天街，出去玩非常方便。房间空间还不错，早餐马马虎虎", "label": "好"}
{"text": "房间装修可以，隔音不太好。早餐不尽如人意，有烤面包，但没有黄油。西式早餐没有煎培根。", "label": "好"}
{"text": "十一入住了春晖，龙熙和度假村，另外也去了九华山庄。九华不是在携程定的，就不说了。一春晖在顺义，交通一般。周围环境还算可以，是农田。但内部环境一般，最起码没有想象的好。施工是一部分原因。度假村的整体设计一般，布局不合理。比如，康体中心设在大门口，而宾馆在最里面。我想这是分期建设的原因，也不好改。", "label": "好"}
{"text": "地理位置还不错，就是房间隔音比较差，性价比还可以了", "label": "好"}
{"text": "对天津这个城市，对天津的老饭店，是很有感情的，但这一次确实让我失望了。曾经住过利顺德，就对老饭店有一种美好的憧憬，但是这一家的确有太多要改进的！！要不然怎么能让顾客再次登门呢？第一饭店的地理位置很好，晚上很安静，房间很高，但是走廊里就有很浓的烟味，换了两个房间，依然如此，从晚上9点进房一直开窗开门换气到夜里12点，关上门窗睡觉，依然觉得难受，可能我不抽烟，对烟味非常反感的缘故吧，俺只好把随身带的香水放在枕边，这样才睡着。气味不好，让我对这家饭店的洁净程度的印象大打折扣。服务员，一点都不服务，换房时，让俺自己拖着行李跑上跑下，跟我说，前台没人了，是在走不开，我下去一看，三个姐姐呢，咋说“没人”？我说房间有味，她跟我说“不可能！”难道我自己折腾自己不成？早餐呢，的确实很贵，太对不住它的价钱。总之，很失望，是不会再去住了。", "label": "不好"}
{"text": "性价比极低,根本够不上4星的标准.送单早,早餐另外收费,68元/位,上网收费,60元/天.下次再也不住了!", "label": "不好"}
{"text": "坦率地说，我认为云天海湾酒店在面积上有欺诈行为。酒店广告说，标准间B面积为33-37平方米，标准间A为44-47平方米，但7月17日我预订并入住了2号楼1102标准间A，服务员称面积只有30多平方米，后来到楼下售楼处咨询，售楼人员证明，此户型属于G2，37平方米，全价20万左右，购房后每年返还7200元。很明显是广告上说的标准间B，但酒店却以之冒充标准间A，很显然完全没有丝毫诚意。虽然标准间AB价格相差不大，但这样的把戏足可以显示酒店管理者的素质，因此我希望大家在选择时一定要慎而又慎，不要上酒店管理者的当！！！在查看点评时，我发现其他人也反映过类似情况，足在这种以次充好，欺诈消费者的行为，酒店已经不是第一次了！补充点评2008年7月19日：强烈要求酒店对这种面积欺诈行为向全体携程消费者做出解释，并退还相应多收房款！宾馆反馈2008年7月29日：尊敬的宾客您好:首先向您致意十二万分的歉意，对于您在酒店的境遇，我们深感愧咎。酒店房间A/B户型的区分，是以房间面积、户型、朝向、能否观海看河（部分房间）等诸多条件确定的。对于您的投诉，我们通过携程旅行网进行了了解，在A/B房间户型的确认与解释方面是酒店没有交代清楚，对此我们深表歉意。但无论出于什么原因，发生上述事件都是不应该的，过错方在酒店。我们知道，无论怎样解释，也难以平息您的怒气。如果您有时间再次莅临秦皇岛，欢迎您到云天海湾来，酒店将以VIP的规格接待您，对您稍作补偿！希望您能接受。您可以致电酒店网络部留下您的详细联系方式，以便于我们为您提供相应的服务。最后，再次向您致以真诚的歉意，希望您能够接受。祝您工作愉快！！身体健康！！", "label": "不好"}
{"text": "总的来说很不错，环境很好，特别是早餐，很好，很有竞争力。我过年这几天综合比较几个四星级酒店的早餐，还是他家的最好。", "label": "好"}
{"text": "晚上询问需不需要保健按摩的电话不停，如隔天一早赶飞机的人，最好拔掉电话线自保。", "label": "好"}
{"text": "万豪旗下的酒店，管理不错。酒店环境也很好。", "label": "好"}
{"text": "住了三天,感觉服务还可以,晚上的自助餐还不错.", "label": "好"}
{"text": "在郑州，长城饭店算是性价比很高的了，中西早餐很丰盛，房间也还不错，记得一定要订豪华标间，比普通标间只贵10元但房间大多了，不显得憋屈。在高楼层看郑州夜景的感觉很棒。不足之处：1。没有停车场，车都停在路边，车位少。2。淋浴的热水不好调节，稍动一点点水温就发生巨大变化，不容易精确控制温度。3。空调确实比较吵，有可能影响到休息。", "label": "好"}
{"text": "酒店整体还算不错，就是早餐券的购买方式太不合理，又贵，买了又不能退，最后被逼到酒店后的永和豆浆，携程可不可以为会员反映一下。", "label": "好"}
{"text": "环境幽雅，房间卫生，空气清新，服务好，安全！！饮食比较好，价位公道，比那些路边店好的多！！", "label": "好"}
{"text": "环境不错，比较安静，停车管理也很好，离开花港观鱼步行15分钟足够。豪华大床间的床不够大，三口之家如果孩子大一点是有点拥挤的。不过整个酒店还算比较中规中矩。客房也干净，服务员也很客气。餐厅不满意，晚餐懒的出去吃就去餐厅，首先是菜单很普通，象小菜馆的菜单，装盆都是大盆，三口之家很浪费，可能是因为酒店为省总工会的工人疗养院兼体检中心，所以菜非常的淡，好像忘记放盐了一样。不建议餐厅用餐。早餐的品种不丰富，早餐很一般。我个人认为住宿是个不错的地方，对于自己开车去，还是不错的选择。吃饭还是走15分钟到花港观鱼门口的“味庄”吧。补充点评2008年2月15日：楼下说的不错,那个副理确实很能承受。那个顾客确实很不象话，一个说话很恶毒的顾客。", "label": "好"}
{"text": "出差时住的，酒店地理位置不错，服务也很好", "label": "好"}
{"text": "这家酒店其实在中国银行另一面,不要按地址寻访,问当地人也大都说不清,不如问中国银行大厦在哪,就好找多了.还有酒店早餐太差又贵.", "label": "好"}
{"text": "优点：1房间大，也很干净。2地点不错，去那里都很方便。3服务态度好。缺点：还没有发现。", "label": "好"}
{"text": "总台服务还可以，房间实在不怎么样，空调很吵，床居然是一边高一边低的，这个房价实在是不值得，下次不会选择。", "label": "不好"}
{"text": "酒店位于南北主干道旁，交通非常便利，特别适合自驾车旅游者。（酒店门口免费停车）房间设施不错，服务态度挺好。就是牡丹节期间洛阳的酒店价格都上浮厉害。", "label": "好"}
{"text": "1、位置：交通便利，距机场快线九龙站40港币车程，据铜锣湾时代广场80港币车程，海港城起步费车程；弥敦道步行即可，购物非常方便；2、环境：较为安静，适于居住；3、设施：维护较好，但设施已较旧，传统电视机；4、饮食：酒店早餐品种较多，令人惊喜；附近餐厅亦提供其他选择；5、服务：员工热情，主动；", "label": "好"}
{"text": "酒店内部装修还好,不过外部外景比较偏僻,一楼的鱼村菜不行,不过酒店对面的最高台是合肥比较上档次的餐饮酒店", "label": "好"}
{"text": "酒店周围环境好很好，是个度假的好去处。打车直接让前台叫就可以，还比较方便。房间比较干净，面积也挺大，比一般标准间要大一点有个单独办公桌，很方便。", "label": "好"}
{"text": "酒店除了所处位置非常有优势外，其他的应该没什么了。设施简单、陈旧，但对于住一晚的我来说，也能将就。", "label": "好"}
{"text": "地理环境不错，购物吃饭都方便，就是房间隔音效果不好", "label": "好"}
{"text": "来江门出差一直都住这个酒店，觉得性价比还可以", "label": "好"}
{"text": "房间很大，还有海景阳台，走出酒店就是沙滩，非常不错。唯一遗憾的就是不能刷银联卡，不方便。", "label": "好"}
{"text": "只呆了一个晚上。酒店的设施和环境还算不错。离锦里也比较近。前台的小姐感觉不太热情，有点凶巴巴的，不知道是不是当时心情不好。值得一赞的是他的行李生态度很好，我有包裹需要由酒店帮忙快递出去，他们帮我跟进得很到位。表扬一下哦。", "label": "好"}
{"text": "上周日1月28日晚我的客人到酒店后前台尽然不知道定过房。预定使用了我和客人的名字，服务员查询后后，证实有过预定。", "label": "好"}
{"text": "本来订这里是因为它算山上比较便宜的，后来入住发现，比想象中的好很多。起码很干净。就是隔音效果不太好，早上隔壁人去看日出，那个吵啊～～其它的感觉还不错", "label": "好"}
{"text": "房间太旧了,价格上也不实惠,不过在信阳这样的城市估计也没有什么好酒店,也只能将就了!", "label": "不好"}
{"text": "1、地理位置和环境不错2、早餐也还可以3、服务不错，特别是室内游泳池设施比较舒服4、房间比较陈旧了，特别是拖鞋太薄，不像个四星Hotel", "label": "好"}
{"text": "服务态度基本可以，就是房间内蚊子比较多，而且被子比较薄，晚上睡觉有点冷！", "label": "好"}
{"text": "送的水果很不错，房间1般，没什么特别的，不过早餐很难吃", "label": "好"}
{"text": "本人已入住3次，对该酒店印象较好：房间面积可，服务好，环境也可以。缺点是：卫生间小，卫生间设施教陈旧，门口出租车较少，高峰时间很难拦到车。", "label": "好"}
{"text": "酒店的房间不错，非常宽敞，背靠音乐学院，很安静，经常有美女出入。缺点是此楼是商务用房，很多小公司在里头，还住了不少学生，高峰期间电梯有点繁忙，半天不到，晚上有骚扰电话，网速比较慢。周围吃饭，消费，酒吧等都很方便。", "label": "好"}
{"text": "房间挺大卫生也还行就是洗澡水早晨有点凉", "label": "好"}
{"text": "三亚我去过几次了，前几次是公司组织的，这次和老婆、老妈一起去大东海，一来度假，二来拍婚纱照。我们选择是三亚明珠海景酒店，大东海的分光不如亚龙湾，明珠海景酒店的设施服务更加让人失望，甚至令人气愤。我们入住的是3218、3219两个房间，房间很小，很旧。白天逛了逛海滩，吃了海鲜，晚上回来睡觉，关上门窗听到一些似乎是海浪的声音，就没太注意，到了晚上12点多，声音越来越大，就像飞机的轰鸣声，让人无法入眠。第二天老妈说声音吵的她脑袋疼，我发现是酒店的大锅炉在作怪，这时候我做了一个错误的决定――忍耐！结果连续三晚都是如此，半夜吵得人抓狂，第四天晚上实在睡不着，凌晨5点多的时候，让他们值班经理来看，他们临时关了锅炉，可是早上8点多又开了，实在让人气愤，我就找他们大堂副理，一个姓李的女士交涉，她反复推托，一直拖到12点多，最后我愤怒了，她让他们经历一个姓周的女士跟我谈，结果一点补偿措施都没有，态度相当蛮恨，我只好投诉12315，结果12315的人沆瀣一气，让我去投诉环保部门，并且说好40分钟到现场，也一拖再拖，由于时间限制，我只好非常失望的离开了这家酒店。这次痛苦的旅行，让我记住了这家垃圾酒店――三亚明珠酒店！特别是那个林女士、周女士的店大欺客的嘴脸！补充点评2008年1月3日：广大驴友如果一定要入住该酒店，最好实地考察一下房间的噪音，应该不会低于60分贝。", "label": "不好"}
{"text": "不如新开张时候好了，房间的地毯比较脏，网速是很慢的，电视的操作也非常不人性化。淋浴的地漏下水很慢，一不小心就要水漫金山！酒店内的按摩和足疗的价格就是让你去一次再也不要去第二次，而且会一直鼓动你增加消费项目！！优点也有，就是前台check-in的女孩倒确实很漂亮，呵呵。", "label": "不好"}
{"text": "一个字：差！招待所的水平，地毯很葬，卫生间很陈旧。补充点评2007年9月12日：离三孔有一段距离，有停车位。号称其装修和布置是儒家风格，但本人无论如何也没有看出来。据说曲阜的宾馆都是如此水平。", "label": "不好"}
{"text": "就是离市区远了些,出门不是很方便.周边基础设施比较少点.其他的还可以,", "label": "好"}
{"text": "我和LD总共住了7天6晚，每天有2块巧克力送，酒店的早餐很好。服务员很热情，只要你出去，回来后房间就打扫。不管出去几次，这点很好，很负责！床很大，枕头也是超大的，很舒服！总体感觉不错！没有不满意的地方！", "label": "好"}
{"text": "设施不算新，但是挺温馨的，位置很不错，卫生也好", "label": "好"}
{"text": "很不错的酒店，当地最好的，豪华房可在24层办理入住", "label": "好"}
{"text": "感觉还不错，房间干净，舒服，具有五星酒店的质数，服务态度还可以，因为觉得服务员有点冷淡。最不好的是地方比较偏，酒店所处位置说得好听的是新城区，直白的就是差不多就是郊区了，好在汕头并不大，到市区繁华的地方也花不了多少时间。另外，酒店附近有一间酒楼，名字叫快活海鲜城，不错。装修上档次，但价钱不贵，出品好，值得推荐。", "label": "好"}
{"text": "我住的是大床房，房间很大，还有一个蛮舒服的沙发。但宾馆设施比较陈旧,木头上的油漆都剥落了，服务比较好。同意前面的朋友评价的，“至于说的在房间能看到大佛,呵呵,用天文望远镜也许能行!”", "label": "好"}
{"text": "酒店的checkin和checkout很快.预订的普通单人间没有了免费升到了商务单人单,不错,房间内的电脑网速也是很快.就是地毯老了点.可以就是A幢和B幢的区别吧.早餐也还可以吧.总体来讲性价比挺高.下次还会选择.", "label": "好"}
{"text": "性价比较高的酒店，服务态度和房间的配套都不错，被褥都是特别的干净~就是地毯比较脏，有待提高", "label": "好"}
{"text": "房间太小，无电梯，周围环境还可以，但正在修路，非常嘈杂", "label": "不好"}
{"text": "之前住过三次,房间,早餐,服务都很好,所以这次又入住了,没想到,这次房间(九楼)非常差,应该是老装修了,还不如对面的三星的紫薇酒店,和之前住的房间天壤之别,同志们预定的时候千万注意挑选楼层自助早餐的水准大不如从前服务水准还好,再也不会住了", "label": "不好"}
{"text": "要好服务的酒店，椒江就这家了。帮客人晒衣服，服务贴心。海鲜味道也不错。", "label": "好"}
{"text": "酒店挺不错的，地理位置佳，交通方便，房间也很大，而且早餐算可以的了。下次来福州可能还会住这里。", "label": "好"}
{"text": "环境和服务都还不错,对于商务旅行来说性价比也还可以", "label": "好"}
{"text": "这是我有生以来住过的最差的酒店，竟然早上六点多会有个疯女人来砸门，而酒店的保安无动于衷，我去投诉竟然说是敲错了门。酒店的监控形同虚设，以后绝不会再住了。服务质量绝对需要提高，不配挂准四星的牌。", "label": "不好"}
{"text": "服务态度真好，让人觉得舒服。退房时被告知有件衣服忘在房间，我想回去拿，但他们坚持让服务员去帮我拿过来。进进出出酒店的人都会对你微笑，会弯腰点头打招呼。周边的环境我本人很喜欢，小城镇的感觉。就是有几点不足，一是楼层太低，好像只有4层，我们住一楼，感觉很奇怪。二是房间的隔音不好，老是听到窗户外面的人说话。别的酒店一般都有的士在前面等着，但是这里要走到外面去打车。", "label": "好"}
{"text": "我订的是无窗房，7月27日17;45到大堂，有一种昏暗感觉,他们酒店挺节能的，除了门口，一楼大堂是没外来光源的，其他开着几个小灯。在一颗昏暗的角落里错过后还是找到了电梯，3楼电梯口一开，装修的味道扑面而来，夹杂着一股发霉的味道，细看整个3楼是没窗的，楼梯也是紧闭着。所以谈不上有空气的流动。推开房门，小得。。。坐在床头可以推开洗手间的门，这样的布局是风水上的忌讳。去洗把脸，拿毛巾一擦，哇，毛巾是脏的，毛巾是挂好的正面看是好的，打开里面是脏。。。郁闷啊想一想，将就吧，就是睡个觉。晚上做了个噩梦，早上6点睡不了了，去外面透一下气。约8点改订了“如家快捷”。退房，在3楼除了我和同伴之外，出入几次我们没见到过人。我也是常出差的人，这是我住过感觉最差的酒店了。强力建议大家不要住这家店，最起码不能住他的无窗房。这店不是说服务特别有问题的事，是他无形的气氛让人不安！", "label": "不好"}
{"text": "对一个三星级酒店来说,他们做的已经很不错.酒店环境不错,很方便.服务人员很努力.特别很感动的是,在餐厅是,我要冰水.每次服务员总是不厌其烦的去做(他们没有冰水而是用开水加冰做).前台服务生也是一样。帮助叫出租车很耐心。房间也是不错。尽管没有无烟房间，房间里没有烟味（5楼）。不足的是浴缸墙上有发霉。而我自己不巧，健身房之类在装修，没机会利用。", "label": "好"}
{"text": "我真的建议所有到成都出差的朋友千万不要入住这家酒店，首先这个酒店的位置实在不好，附近基本上没有什么娱乐，而且因为附近的出租车是属于郊区的，管理非常不严格，如果发现不是本地人就会绕很远的路，我为了离客户的近才住的这家酒店，结果10元的路程，出租车竟然给我绕了30元。最重要的是这个酒店的服务很差，行政房没有行政待遇，checkout时候竟然把免费的服务都算钱了。而且我是洲际的金卡会员，一向比较重视积分的和住宿天数的累计，因为我是携程定的酒店，这家酒店竟然不给我积分，甚至连一个标准的会员入住天数也没有给我累积。同样的在成都总府路附近的洲际下属的总府皇冠酒店，服务和地理环境非常的好，而且明确告诉我虽然是携成订的，但是优悦会的会员卡照样积分，这里说明一下，因为第一天住的不满意，我第二天就搬到那边了。我真心的建议所有有优悦会会员卡的朋友一定不要住这个酒店，要住就去总府皇冠，而且成都很小，高新开发区离市中心也不是很远，住在总府也方便的。", "label": "不好"}
{"text": "酒店在西宁来说还是比较满意的,首先,地理位置不错,人口素质还不错.其次,房间设置虽然比较简单,但基本达到四星标准.第三,不满意的地方就是服务问题.各位先前入住酒店的朋友已经提到了,我需要补充的是,前台的女服务员还没有男服务生热情.基本不属于不会笑的或者是比较会耍NB的.按照对方理论,谁让我们是外地人呢,人家能给我们个地儿住就不错了.最后,我要说的是,早餐只有中餐,虽是自助,但基本没有办法评论,我只提一点,早餐的橙汁是热的,原来是用市场上早已绝迹的TANG果珍冲泡的.所以房间我给3分,环境给4分外,都是1分.", "label": "不好"}
{"text": "房间的卫生间较差，不尽人意。总的感觉不是很好。但是个人用品的卫生还是很规范的，整洁而且包装的很完整。", "label": "不好"}
{"text": "新装修过了，液晶壁挂电视，很不错。不过，酒店热水采用温泉，水不是很大，而且有些粘乎乎的感觉，成为房间唯一的美中不足。自助餐，可能由于便宜的缘故，办的时间一长，客人来得多了，但是质量和服务却下降许多了。", "label": "好"}
{"text": "服务和房间算四星级吧。可能由于是携程的房间，贵宾楼标间，没什么景观，推窗看到10米外的另一家酒店。交通不是很好，去西街和刘三姐得走10分钟。不过条件应该比西街得酒店好多了。补充点评2007年10月15日：想评三分的，选错选项了。想评三分的，选错选项了。想评三分的，选错选项了。", "label": "好"}
{"text": "天清岛度假酒店，自然风景很好，优于天元度假村。位置偏僻，适合团队和自驾游。设施一般，相比天元，差距很大。早餐足够丰盛，质量也很好。酒店自制的面包和小点心非常好吃，尤其推荐枣泥蛋糕。早餐培根特别好，广受欢迎，水果的品质也不错。中餐厅的正餐就没什么特色了，味道一般，好在价格没有贵得离谱。开元的中餐厅味道确实很好，除了鱼头，我们对那个过油四季豆印象很深，味道独特，很好吃。关于房间：天清岛酒店共9个楼。1-8号为一个整体，呈蛇形排列，共5层，1层是停车库，2-5层客房。大堂位于中间，左侧是1、2号，右侧依次是3、4、5、6、7、8号。9号楼在岛上是看不到的，位于停车坪和草坪的下面，只有2层，紧邻湖水，要在水上或山对面才能看见正面。1-9号所有房间都是景观房，有观景阳台。房间景观首推9号楼，阳台下面就是湖水，远处是岛屿和层峦，视线开阔无遮拦，有水墨画的写意韵味。“缺点”是有点单调。这也是天清岛和开元最大的差别所在。开元胜在装修和园林景观，精致豪华且丰富多彩，天清岛胜在天水合一的自然景观，没有人工雕饰，但略显单调。选择哪里，要看个人喜好。9号楼的阳台上有茶几和太阳椅，坐在外面看风景、扮风景时，别忘了带个望远镜。我们订到一天豪华房，第二天在房间一直耗到中午才离开。冲杯咖啡，在阳台上看湖面驶过的游船和快艇，再望望远山，非常悠闲惬意。4、5号楼的景观与9号不相上下，面向辽阔的湖水，视线最为开阔，且站的高看的远。有人说隔条马路才是湖面，我觉得这不是问题，因为楼前有酒店的园林绿化，反而丰富了景观效果。这里特别提醒，如果不是一定要睡大床，酒店2张1米2宽单人床的标准间最为实惠。因为湖景大床房全部安排在景观不佳的6号楼，房间大小、设施没有区别，价格却高于其他楼的湖景标间，不划算。之后依次是7、3、6、8号。所谓景观不佳，就是视角逊色、不够开阔。我们第二晚换到6号楼大床房，正对一个小水湾。看出去青山碧水，也很美，但在千岛湖，这样的景观实在不足为奇。虽然站到阳台上也能看到旁边的辽阔水面，但相对4、5号楼，就逊色许多。我们同行的人住在3号楼，因为处在折线中，要站在阳台上左望，才能看到主湖区。7号楼就好些，我没机会进去，看角度优于其他。订房时除了景观还要考虑位置，8号楼因为在酒店最远端，视线也一般，所以游客都不愿意问津。但8号也有优势，旁边就是易主题文化公园，去那里参观很方便。1、2号楼就不是我们散客光顾的了，都是套房和复式，我看景观也不大好。还要提醒一点，9号楼的玻璃淋浴间是瓷砖地面，踩上去冰凉，在秋冬季可不怎么舒服。备用的橡胶脚垫脏脏的，最好不用。", "label": "好"}
{"text": "订的是行政套房,比较干净.性价比尚可.不足的是冰箱居然打不开,服务员打扫卫生时丢三拉四,垃圾桶套桶打开后没放好,也没放垃圾袋.大堂的迎宾台上全是灰,酒店的清洁工作工作尚需改进.前台checkout动作奇慢.可能是五一的缘故,早餐用餐时找不到餐位,也没有服务员领座,与四星的称号不符.周边环境非常不错,阳台对着公园的湖,非常舒服.适合休闲度假.总体来说还不错,下次还会住这里.补充点评2008年5月4日：补充一点:晚上蚊子奇多,建议睡前点好电蚊香;餐厅的菜味道非常不错,值得一尝!", "label": "好"}
{"text": "好像第二次入住了，这次的标间环境不好，房间感觉不台干净，电视机也不好", "label": "好"}
{"text": "这个酒店真是差啊，非常不好！房间是大，就是显得不干净，估计是过去的招待所改的。", "label": "不好"}
{"text": "服务人员的服务态度很不好，不按照酒店规定收取房费，并且乱收费，", "label": "不好"}
{"text": "住过的最差的酒店之一，房间有霉味，我住的是套间，外间有个电脑，网速很慢。早餐奇差！为了和其他的人一起，凑合住吧！", "label": "不好"}
{"text": "我住的是单人间，房间有点小，不过设施还是很完备的。酒店的地点比较满意，服务水平也还算不错。", "label": "好"}
{"text": "&#35828;&#23454;&#35805;，&#23545;景&#21306;酒店的硬件我&#27809;有&#25253;太高的期望，又是&#40644;金周期&#38388;，价格肯定偏&#36149;。但&#23454;&#38469;入住后，感&#35273;&#36824;是很不&#38169;的（可能是期望低的&#32536;故吧）。酒店硬件普通，但&#29615;境超好，服&#21153;&#21592;素&#36136;&#36739;低，&#24577;度&#23646;于死&#40060;&#31867;，需要&#24110;助的事&#39033;能推&#21017;推。唯一提出表&#25196;的是酒店&#33829;&#38144;部&#38376;的相&#32463;理（女，13509520519），&#32473;了我&#20204;很大&#24110;助。&#22269;&#24198;期&#38388;竹筏漂流不&#23545;散客&#21334;票，&#35828;是全部&#39044;&#35746;光了，我靠！！！怎么能不&#32473;散客留票，&#36825;就是景&#21306;的管理。下次赶上&#40644;金周大家千万&#35760;得要提前&#39044;&#32422;！本&#26469;以&#20026;旅行要以&#36951;憾告&#32456;，可在与酒店服&#21153;&#21592;&#23547;求&#24110;助不予理&#20250;的失望中，相&#32463;理主&#21160;&#36807;&#26469;了解情&#20917;，并&#31215;极&#32473;我&#20204;&#32852;系船票，最&#32456;弄到了船票，使我&#20204;的自助游精彩&#32467;束，真的是很感&#35874;她。另外，打出租&#35760;住3508&#36710;&#21495;，司机&#24072;傅姓占，价格公道，不宰客，&#24577;度也很好。补充点评2007年10月10日：妗赶ㄛ勤劓Е嬴虚腔璃挂膻衄惕询腔ㄛ酴踢洁ㄛ?r迹谏隅⑴幛〔笋妗昵攴ㄛ橇逊竭祥渣腔ㄗ褫夔腴腔埽嘟勘ㄘ〔嬴虚璃ぱㄛ笋远噫闭疑ㄛ督竭腴ㄛ仅衾赶浚ㄛ猁堆腔岈夔〔堤桶腔嬴虚种窒腔眈幂烩ㄗ踬ㄛ13509520519ㄘㄛ跤剩蝇竭湮堆〔弊ヰ洁ㄛ楔⑸霜祥勤谛忮⑺ㄛ□窒隆嫖剩ㄛ蕞ㄐㄐㄐ?N夔祥跤谛隐⑺憩劓Е腔夺烩〔棒酴踢湮模カр暮腕猁ゴㄐ挂懂藏猁熄豢ㄛ褫鹞嬴虚督А堆祥烩颇腔ㄛ眈幂烩雄ゴ剩贱ロ表ㄛ?K当?O蝇蓟ㄛ读善剩摒⑺ㄛ蝇腔侪粗赋旰ㄛ腔竭郅〔ㄛ湖堤暮3508陬疡ㄛ侗?C葭ㄗ13706916440ㄘㄛ?r迹鼠耋ㄛ祥谛ㄛ仅珩竭疑〔", "label": "好"}
{"text": "7月19日入住酒店总体感觉较好不足之处如下1.一号楼到二号楼的指示标志不明显，而且要走很远2.服务人员似乎不知道什么是主动见面打招呼，这点比起海景花园酒店要差的远。我在酒店大厅、走廊、院子里，见到酒店各个岗位的服务人员，大部分都不知道应该主动和客人打招呼问好", "label": "好"}
{"text": "我一直很信赖携程，入住红墙七天，房价和饭店设施总体不错，房间虽然小点，但装修很好，特别是店内员工服务很是热情，就是打的麻烦些，提醒各位千万别让门童服务生订车，真黑，联系包车八小时内天安门附近游，收我800元，问司机才给600元，第二天我直接联系车主省下200元，", "label": "好"}
{"text": "宾馆本身还是很不错的，餐厅的服务相当到位，就是宾馆位置不太好，周围不太好", "label": "好"}
{"text": "硬件和软件均非常不错，下次去成都考虑入住。", "label": "好"}
{"text": "前台服务超差，基本的笑容都没有，看都不看你，连招待所都不如，很明显四星级的牌子是买回来的。房间装修也很一般，幸亏价钱还不算很高，但这样的服务就算高了。住了两次，没有任何改观的迹象，下次不住它了！", "label": "不好"}
{"text": "175元入住标房B。大厅和电梯里有异味。房间里桌子也没擦干净,洗浴间装潢等设备太旧。早饭很差。不值。补充点评2008年8月6日：看了点评去入住的,上当了。估计yangming的点评是托!!", "label": "不好"}
{"text": "房间很干净，所有用具设施都比较新，价格也很合理，是到宝安工作的首选．美中不足，打车很困难，应该是酒店的位置不理想的缘故", "label": "好"}
{"text": "环境差得很.进房间就一股丑味.设施简陋,电视不清楚,最重要的是房间价格,自己到店大堂可以还价,价格比携程价还要低,携程210的到店里可以还到180.", "label": "不好"}
{"text": "在广州这个地方能够用此价格入住这种一站式的酒店，实在很划得来。问题是这酒店地形比较难打车和饮食方面比较差，唯一的中餐厅也要1130才开始，连早餐也没有，因为广州市是以点心出名嘛！房间方面还算不错，虽然稍微旧一点，但是地板却很有在家的感觉，蛮舒服的！而且着你的服务员也还不错，虽然手脚做事比较慢但胜在贴心服务和诚恳。", "label": "好"}
{"text": "1.酒店黑白色调，感觉阴森森。。建议喜欢该类影片的朋友居住2。床好像榻榻米，矮的一塌糊涂，建议日本的朋友居住3。洗澡的房间居然玻璃是透明的，建议有喜欢裸露的朋友居住4。房间的马桶居然是坏的，每冲一下都要打开陶瓷盖子修理一下，建议喜欢DIY的朋友居住。补充点评2008年3月12日：电视节目不更不用说了，所谓的5star标准，汗颜。。。没有地方吃饭，要走出去20分钟到九洲路，楼下的餐厅只适合狂载人家请客。。", "label": "不好"}
{"text": "非常方便，周围购物商场较多，离西湖很近，晚上可以去西湖看夜景，回来步行10分钟左右路程，也很安静宾馆反馈2008年7月17日：尊敬的宾客，非常感谢您入住我们饭店。您能在杭州旅游生活愉快，也是我们的快乐！我们希望每一位来杭州的客人都能欣赏到最美丽的风景，享受到最一流的服务，来到杭州就如回家般温暖！", "label": "好"}
{"text": "周边交通方便，但是附近有工地施工，房间很不错，就是浴室透明让人不习惯，总的来讲还是不错的", "label": "好"}
{"text": "我们总的感觉很好.服务和条件都不错.就是在次日早退房时开票的电脑有故障,因为我们要急走没开票.总台说开后给我们寄回.我也留了地址,好几天了还没到,不知寄出了没有?希望我们携程催一下,我还等着报销呢.", "label": "好"}
{"text": "商务房似乎重新装修了，还不错。自助早餐比以前丰盛多了。。。服务生的服务不错", "label": "好"}
{"text": "这个宾馆真是神奇:1,从早上7点多开始放大声的背景音乐一直到晚上11点多,而且一直是同一张CD,简直会让人发疯.我和朋友开玩笑说,宾馆应该给每个入住的客人都发一个耳塞,这样客人不会发疯.我们第二天就搬家了.天哪!2,宾馆宣传的照片跟实际完全不符.照片上看房间超豪华,五星水准.实际是3星水准.空调除了发出噪音外,根本不制热.房间的门是关不上的,宾馆解释说只有在冬天的时候,门缩水了才能关上.电视机是不能看的.所以说平遥的星级是不能相信的.但是如果不是自己亲自来,真的想象不出差距会这么大.3,早餐上的咖啡比速溶咖啡都差,牛奶是掺水的.4,房价是780元.大家自己决定去不去住吧.后来我们搬到天元奎去了.好了很多,价格也便宜.里面的服务生也特别好.云锦诚在当地排场挺大,但是口碑不怎么样.我们这种不是政府官员的人不太适合这种地方.我从来没住过这么差的宾馆.", "label": "不好"}
{"text": "酒店服务很好。入住那晚由于南方大雪，飞机晚了10个小时，打电话给携程被告知必须用心用卡担保，可是当时在机场无法做网银呀。致电给酒店，爽快的答应给留房，比起携程的服务人员强多了！", "label": "好"}
{"text": "上周住了三天，酒店服务还不错，但感觉有些旧。在文昌阁那边见到几家经济型酒店，感觉比较气派。", "label": "好"}
{"text": "已住好次，次新修的，房感更好了，不淋浴的下水特慢，不知道是所有房的是只有608的。因太晚了所以找修，希望能修一下。", "label": "好"}
{"text": "对的起价格。还有就是安静。就是大床竟然是二张小床拼的。让人郁闷。就是看他安静。所以我每次来还是住这了。", "label": "好"}
{"text": "作为在人民广场附近的酒店来说这个价位算是比较低的，而且相对房间来说也不是很差。与一般的经济型酒店设施还是差不多的。但是酒店的地点却不是很熟悉，所以也是找了一段时间才找到。但是走到人民广场还是很方便的。", "label": "好"}
{"text": "装修前卫，但是绝对不够精致，甚至有低俗在里面，不耐看！包括大堂和房间，咋不注意，还以为进了装修档次不够的KTV。房间感觉脏兮兮的！性价比低！", "label": "不好"}
{"text": "我凌晨12点半抵达时，房间居然完全没有收拾过，屋内有垃圾，洗手间里还有用过的卫生纸。我不得不干等了半个小时，等他们收拾好房间。然后早上8点就被酒店的施工人员吵醒。前台解决问题的态度还不错。", "label": "不好"}
{"text": "手机已收到短消息回复订房OK，前台自己没查到，却叫我打电话给携程，要我自己搞定，即使我给前台看确认的短消息，一样不理，后来我自己打了电话，让携程的客服跟前台通话后，他们就找到了，这就是锦江之星（上海张江店）的服务态度", "label": "不好"}
{"text": "本次入住的是商务双床房，基本满意。房间空间比较大，环境和布局都比较好，在整体的空间内体现出卧室和客厅的格局，客厅完全可以接待三两个朋友。电脑是dell的电脑，性能基本主流，网速也令人满意。不足之处：卫生间空间比较小，但整体是满意的。酒店门口停车比较麻烦，行李必须从路边拿下来走到大堂，而门童的服务意识也不是很强。餐厅关闭时间太早，晚上9点钟就不提供服务了，要知道在酒店附近想找吃饭的地方可不是很容易的。", "label": "好"}
{"text": "春节期间入住，感觉硬件环境还马马虎虎，但是酒店服务太差，名为温泉度假村，但是对住店客人没有任何泡温泉的优惠和优先措施。1、住店客人与非住店客人一样需要购买温泉票，而且如果入住当晚上和第二天早上都想去泡温泉还需要买两张温泉票，按理对住店客人完全应该有去温泉的绿色通道，否则住度假村就没有意义了2、泡温泉还需要在前台换钥匙，我去换的时候有很多非住店的来泡温泉的人在排队，我就跟前台说应该给我们住店客人优先，但是前台小姐居然不愿意，我怒斥了几句后最终还是给我优先办了，真是岂有此理，住他们酒店还得不到应有的服务3、前台的服务意识淡薄，我入住时问前台小姐能不能第二天稍微晚点退房，并让她去问经理，结果她去问了经理之后根本就不回答我，我问她她还说以为了已经走了，我就站在她面前！总之，这个温泉度假村实在让人不敢恭维，服务质量绝对配不上它的外表，以后不太会再选择它了。", "label": "不好"}
{"text": "作为老的四星酒店，房间依然很整洁，相当不错。机场接机服务很好，可以在车上办理入住手续，节省时间。", "label": "好"}
{"text": "总的来说可以，总是再这里住，公司客人还算满意。就是离公司超近，上楼上班下楼回家", "label": "好"}
{"text": "总体感觉不错，191元/间的标间物有所值。", "label": "好"}
{"text": "春节是住的，位置不错，交通方便，周围环境也不错，购物很方便。房间大，卫生间超大，个人感觉完全是浪费空间，房间老旧。前台服务一般。早餐只有韭菜猪肉馅的饺子跟米汤。是我吃过的最糟糕的酒店早餐。电梯很恐怖。不过一楼的老大爷很亲切。", "label": "不好"}
{"text": "根本够不上五星,充其量四星,五一去大热的天居然不开空调,热的无法睡觉,只好起床就走,可电梯又贼慢,服务态度倒是不错,地理条件也可以,冬天去可能还行.", "label": "好"}
{"text": "我是一周前预订的，但到酒店后，却被告知没有收到携程的通知，所有人在交涉了整个晚上后最终我们自己解决了住宿问题，我觉得是因为当时去的人比较多，这家酒店就在死赖不给我们房间，以便他们自己卖得太贵。整个过程携程的服务也特别慢。这个酒店的房间也很差。", "label": "不好"}
{"text": "九寨沟喜来登国际大酒店是五星级大酒店，价格不菲，尽管携程的价格已经便宜了许多，但是的确有点名不副实。主要有以下几点让人不是很满意：1、酒店号称在九寨沟沟口，但实际上距离沟口还有一公里半的距离。只是喜来登的广告牌确实屹立在沟口位置。2、酒店的娱乐设施比较不好，桌球、电玩、网吧聚集一室，空气不好，而且设备也少，不过，喜来登的客人也不多，可能也用不到很多的设备吧。3、酒店的自助早餐价格还是很贵的，但是品种实在是很少。4、酒店的大床间的床真的是很大，居然是双床间的两张大床拼成的，床的宽度可想而知，半夜起来要爬半天才能摸到床灯。5、这个酒店给人的感觉就是贵，价格绝对是五星级的，但是其他方面也就跟好点的四星级宾馆差不多吧。而且酒店周围是完全找不到吃饭的地方的，荒芜一片，所以，这也要减点分吧。", "label": "好"}
{"text": "这次定的是B区的标间，浴室比A区的标间多了浴缸，而且稍大，但房间设施虽然干净但毕竟只能够得上3星。好在早餐不错，可以加分，外加室外的环境真的不错，早起散步感觉很好。在安吉据说这里仍是最好的宾馆，看看每天那么多团体住客就能说明问题了。", "label": "好"}
{"text": "住的标准单人间实在是小，房间里一张大床已经塞得满满的了，设施极其简陋除了电视机和烧水壶其他什么都没有，说是四星级标准实际还达不到中等三星级的水平。最差的是酒店临街，大堂居然有三个门而且只有正门有人看，测门对着酒店电梯任人自出自如，半夜三更也不上锁，安全太差。", "label": "不好"}
{"text": "相比较前一天的酒店,简直是天壤之别.地理极其优势,房间舒适,价格合适.", "label": "好"}
{"text": "和大部分如家差不多，就是半夜出酒店的话，外面有很多卖小吃的摊子，不错", "label": "好"}
{"text": "住的是268的转角房.整个酒店的感觉还不错,在南阳已经不错了.可能是房间比较小的缘故,卫生间门不关的话,房间里会有一点气味.结帐的时候前台表示不能修改清单的内容,得去商务中心重新打印要花5块钱,这个比较不方便,其他酒店都可以免费改的.早餐很一般,不像4星级的.总的来说,还是推荐的.", "label": "好"}
{"text": "我河南之旅住过最差的酒店，酒店年代久远，非常残旧，房间光线也不好，洗手间有异味，除了离相国寺近以外，离其他景点都不是很近。可能开封这个城市本身到处都是灰尘，酒店也好像到处都灰蒙蒙。免费自助早餐没有什么吃的，不过还算吃得饱", "label": "不好"}
{"text": "于山宾馆服务非常差,是我从未见过的恶劣.柜台动作慢,态度凶,脸色臭,房间没空调又冷又潮,餐厅更差.可能是政府公营,不在乎吧", "label": "不好"}
{"text": "酒店服务不好，服务员态度生硬，特别是酒店物品管理方面，物品的清点不到位，我明明没有用房间内的收费物品，可是退房的时候硬说我们用了四包收费的洗液，非要我给钱，我因为急着赶飞机只好付款，简直不敢相信这是携程推荐的酒店，难道这家酒店就靠这样挣钱，有到了黑店的感觉。补充点评2008年3月24日：还有洗澡用的是电热水器，始终让我觉得不安全，提心吊胆。卫生间马桶不好用，修过一次也不好。总之，住在这家酒店觉得很别扭，觉得不安全，不舒服。四周感觉很吵。", "label": "不好"}
{"text": "酒店相当不错，离要去的白云山英语培训基地非常近。值得推荐", "label": "好"}
{"text": "客观的评价，酒店的位置不错，但是周围的环境不好，门的位置较偏，感觉酒店不旺，但是生意较好，都是旅行团。门口打车不方便，有一个大坡，去的时候，赶上下雨，要冒雨跑下大坡，步行2分钟，才看到出租车！预订的是一件大床房间，很小。房间的采光不好。家具太久了，有霉味。电视很小，也旧。但是会赚钱，有三级片（没有看）70元。浴室很小，水龙头花洒管是漏的，叫人维修，很热情，本来以为会更换一条花洒软管，没想到，师傅手巧，剪掉漏的一节，又可以用了，开眼界（鄙人从事过水暖行业制造，对此感到惊奇）被子看来也是很旧，10月入住，重庆已经冷了，想开暖气，但是开了没有，打电话到客房中心查询，马上来了一个维修师傅，很客气的用四川话，检查后告诉我还没有供暖，当时室内温度19摄氏度，哈哈！总体感觉和4星酒店差距比较大，比曾经住过的银河大酒店比，差距很大！唯一可以说好一点的是：服务还可以，比较热情，诚恳，但是不专业！补充点评2007年11月1日：补充一点，大床，不是酒店通常的大床，不是2米床，也不是1.8米床，是标准的1.5米床（和一般家庭的床一样），这样的床，实在不是大床！", "label": "不好"}
{"text": "从没见过如此残旧的五星级酒店，电梯、走廊、房间内铺设的地毯，可以用惨不忍睹来形容，电梯内的地毯块边缘起毛破烂，打个不好听的比喻，我们家用来垫狗屋的地毯块看起来都比它干净整齐，房间和走廊上的地毯给人感觉至少用了十年以上似的；卫生间里的墙面瓷砖一看就是低档得不行的东西，沟缝的白水泥开始出现一个个的小孔洞，象是蚂蚁窝的大门；水龙头和毛巾架铜锈斑驳、颜色可疑，洁具的牌子让人无从考究，倒是放洗澡香皂的香皂盒的牌子清清楚楚地显示是“COTTO”，这是什么等级的东西，相信对建材稍微有点了解的人都知道，卫生间的毛巾品牌不详，但是感觉又干又硬，似乎至少是三岁以上的年纪了，更可怕的是窗帘，上帝啊，我怀疑这酒店的窗帘是从来没有清洗过的，颜色晦涩不堪，我只是拉开并关上两次，洗手时居然肥皂泡就隐隐发黑，我住的是1520房间，似乎里面曾经淹过水，地毯颜色怪异不算，地脚线的木板很明显地不是同一次装上去的。本来这酒店大堂的服务还挺让我满意的，不管是登记还是入住服务员们的微笑都让我很开心，但是房间的服务就有点不知道怎么说好，我是下午四点左右入住的，在房间小睡了一个小时后才出去应酬，结果应酬完九点多回酒店时，赠送的水果已经放在酒吧台上了，而床，我起来时是什么样的，还是那么自然的乱成一团保持在那里，让我顿时象吞吃了个苍蝇似地倒了胃口，好感全消。而门口的保安及门童服务等管理，也是非常糟糕，门前广场是个圆圈，进来的的士在圆圈的任何位置都可以停下来上客下课，小小的入口经常是从各个角度分别停几量车在那里上下客，而酒店方也置之不理，根本没有人维持秩序，酒店门口打车也是一样，没有设置排队廊，大家全站在门口等车，前后左右那么一排开，实在是说不清楚先来后到的，不时有些因打车先后顺序而起的小纠纷！这酒店最大的特色就是销售，房间里随处可见卖东西的价目表和怂恿住可加入他们积分计划的推广牌，连文具和个人用品居然都有销售价目单竖在床头柜上，让我实在不知道这究竟是提供方便呢还是为了将销售最大化。而免费的东西，因为我出差习惯自己带洗漱用品，所以不知道他们的洗漱用品质量如何，但是那一次性拖鞋的质量，咳，难道是义乌小商品城那里购买的吗？啧啧，难得一见啊，赠送的水倒是怡宝的，但是怕吃亏似地加上了酒店的广告。该酒店停车场上来的电梯是在四川宾馆的门口，我入住时上来一出门口就看到登记台，过去登记得差不多完了才知道那是四川宾馆的前台，于是道个歉转过来假日酒店的前台重新办理了登记入住的手续，结果，咳，结果让我非常后悔应该在开始就将错错好了，据成都的朋友说，四川宾馆的硬件条件还略微好过皇冠假日，价格只是皇冠假日的一半而已，两家挨在一起并有门共通，这都是啥和啥呀？我已经是携程的钻石级会员，从来没有任何酒店做过任何评价，此次四川之行，先是在绵阳的富乐山九州国际酒店入住，精美得让我叹为观止，舒服得不行，因行程改变在成都临时住了这么一次皇冠假日，同是五星级酒店，让我感觉是从真正的五星级酒店一下子搬到了火车站的招待所，还比真正的五星级酒店多付了一倍的住宿费。赚钱不能就靠搞定些什么评选机构弄到五颗小星星后就那么黑心地赚啊！五星级的大车铺啊，永别了，我是再也不会去了，套用句流行词：赚钱，要厚道些！", "label": "不好"}
{"text": "11月份住了一次。1.服务方面还不错，门童挺积极。2.感觉房间略有陈旧。3.早餐品种还算丰富。4.总的来说，作为4星酒店还略有不足，不过价格还是挺实惠的。", "label": "好"}
{"text": "酒店地段较好,打的去淮海路也只要20元左右。只是门面很小，幸亏招牌字够大，否则打的从浦东机场沿浦东大道过来时差点找不到。房间设施新旧中规中矩，就是奇怪好象房间高度很低，因本人个子较高，总感觉要碰到房顶。第二天早上要退房时才发现进门的地方有个厨房，实际用处不大，在里面藏个人到是隐蔽。", "label": "好"}
{"text": "房间较好，服务员热情。值得推荐。但是在萧山有二家开元，的士司机就开到另外的开元。要特别注明。", "label": "好"}
{"text": "地理位置佳，交通方便，酒店服务、设施都不错，在郑州算好的酒店了，以后有机会去郑州还住裕达。", "label": "好"}
{"text": "房间干净整洁，位置也好，就是缺少部电梯，有点遗憾", "label": "好"}
{"text": "总的来说很满意。距离市中心稍微有点儿远，房间干净，整洁。我住的大床房，面积稍小。服务很好，帮我免费洗了内衣，每天送水果（2个香蕉加2个苹果），服务员很有礼貌。缺点是早餐不丰富，1楼的餐厅价格太高。", "label": "好"}
{"text": "我订的是主楼的房间,房间不错,酒店周边环境较好,有宽带,我住的九楼有个公共大阳台.酒店的早晨品种比较多,但是品质一般,服务员态度热情,但是业务水平有待提高:例如给我的房卡第一次开不了门,要到前台重新制卡才OK.", "label": "好"}
{"text": "经济型酒店虽然没有太高的要求但房间实在是太小了，很有种做牢的感觉，如果是无窗的房间那就更糟糕了，建议大伙不要住无窗房。", "label": "不好"}
{"text": "1，整个房间找不到一个纸巾2厕所里没有抽风机，不知道是不是以前有人投诉过抽风机吵到人家睡不着就拆了，3煲水的水煲都没洗干净还有黑黑的水垢都有，连倒水出来哪里都还是有。4冲凉房踏脚塑胶超级脏，黑到可以吓死人。5电梯没有空调，在这样的大热天走进电梯没空调，焖在里面大家想想舒服吗？6我有一个朋友说走上楼上客房走廊好像走进桑拿了，说明走廊是多么的丑。7我在房间用完了的纸（这里指的是写东西的纸，像有些朋友经常出差在外难免要用纸张写东西）服务生收房间竟然不放纸。8新国际展览中心打的要12块，在展会出来打的居然没人知道那个酒店在那里，说在锦江之星哪里就有人知道，酒店在一个小巷里不好找。有一点好，门口就是小店。交通还好。周围没什么吃饭的地方，就有一家西餐厅，老外说不好吃，酒店本身有中餐，没去吃过不知道好不好吃。房间倒是还干净。早餐好难吃，东西又少还要20块。酒店前台服务马马虎虎，女人去问她什么她会不理不采的，建议女性朋友不要去住。以后不会再住这家酒店。", "label": "不好"}
{"text": "1、内部装修尚可，但周围环境差，房间小，所以房间价格偏高，不划算。2、双人房间的床只有大约1米宽。感觉很不好，像童床。3、早餐标价竟然56元，而且品种很少。如果房间不包早餐，千万别去，抢钱一样。中餐、午餐均不开，想吃饭，那就顶着太阳往远处找吧。4、最近因为工作原因，跑过很多城市，住过不少酒店，这是偶遇到的惟一一家上网收费的中档酒店（可能是偶孤陋寡闻了）。每天36大元，简直不可理喻。加房费超过400块了，对于这样的房间有点离谱。5、房间空调声音太大，而且效果不好，不是一般的不好。不知道其他房间怎样。6、一个插曲：俺入住时打开房门，过道竟放一铁架，内装一正在运转的压缩机在轰鸣，正好把过道堵上。俺只好把行李放在走廊，电话通知服务员来把它拿走，结果竟然通知了三次、等了10分钟才来人把机器拖走，而且一句道歉的话都没有。7、电视机2-18几乎都是国外频道，日语居多。感觉不爽。补充点评2007年7月3日：有点笔误：应该是：中餐、晚餐均不开", "label": "不好"}
{"text": "主要是房间非常好，协程定了还不到400的豪华间，还送了一水果盘。唯一不足的就是房间有点老。据说周边新开了个香格里拉，所以应该会有比较实惠的价格来吸引人的。", "label": "好"}
{"text": "位置是非常好，就在省政府对面，离步行街也很近，但房间内的条件太一般，达不到四星。我住的是398元的，还没包早餐，最多也就值200元，不过酒店能到机场接客确实很不错。如果住一晚也值了，如果住三晚以上，还是选择别的实惠一点的酒店吧。现在我才发现，通过携程网订房价格很没优势的，都是提高了价格后再折扣，折后价格比不上其他的普通酒店，以后还是要自己直接跟别的酒店联系，省了中间环节，价格会低很多，并且条件还会更好。", "label": "好"}
{"text": "去柳州出差不错的选择，尤其是商务房，朝北面的房间夜景不错。宾馆反馈2008年7月31日：非常感谢您对我酒店长期以来的大力支持和关心，我们朝南面的江景客房也很不错哦。此外我酒店按五星级标准装修的24-26楼高层观景客房即将竣工，期待您的光临！！", "label": "好"}
{"text": "离景区近,住紫楼,房间一般,浴缸很干净,白天玩累了,泡澡很舒服,早餐太差", "label": "好"}
{"text": "7月23日-26日住了三晚，338的大床房，床是2米*2米的，超爽，其它房间内设施一般，稍微陈旧了一点，不过影响不大，跟破旧还差得远！整体感觉这个价位还基本可以，不过要是跟酒店四星的牌子比，最多也就是三星标准而已！有一个问题请酒店方注意，不知道我这个是个案还是普遍现象――房间里的电话竟然不能用，连市话都要收费，而且还要交押金后才开通，这点来讲是我在酒店里头一次遇见，确实有点夸张。既然开通，干脆把电话撤了算了，免得看着碍眼。宾馆反馈2008年8月11日：感谢您选择入住我们宾馆及为我们提出的宝贵意见。对您提出的意见我们也将及时做出整改。我们已向领导反映领导也及时做出批示，以后入住商务房型的客人市内电话一律免费。希望您下次还能选择入住我们宾馆，再给我们提出更多宝贵的意见，只有这样我们宾馆才会不断提升。最后，再次感谢您！", "label": "好"}
{"text": "去年无意中帮朋友预定过一次这个酒店，后来朋友每次来都要我预定这个酒店，我自己住过一次，也觉得感觉还不错，出行也很方便。", "label": "好"}
{"text": "洗澡竟然没有热水！！太郁闷了~~第二天还要爬山啊！！不过网速还可以~", "label": "不好"}
{"text": "房间较旧，墙纸有霉变。环境一般，感觉不象携程上介绍的那样古色古香，而是感觉破旧不堪。不过周围交通比较方便，离景点和汽车站都很近。", "label": "不好"}
{"text": "周末住了两天，确实不错，大堂相当有特色，门童都带着代表威尼斯风情的帽子，服务也很热情，让我回忆起了在威尼斯时的日子；前台放有（蛇果）苹果任住客品尝，我们就吃了几个，呵呵。客房就一般了，不大，卫生间也小，但总体感觉还行。早餐品种还算可以，坐在临窗的位置旁，还真有些许三亚的感觉，哈哈，不过这位置是非吸烟区的。晚上在酒店二楼的V吧玩的很开心，鬼妹好多，客人基本以老外为主，小圆桌最低消费400元，啤酒50元一支，消费还可，不过周末需要50元门票费，提醒最好早点过去，不然没位置！酒店也是洲际集团管理的，我还获得了积分，赞下。入住送了国盘与可爱的小熊，再赞下！", "label": "好"}
{"text": "酒店周边环境一般，酒店内设施不错，感觉还挺新，价格也尚可接受。", "label": "好"}
{"text": "总的来说还算可以，我在15楼住着，洗澡的水压有些小。其他还可以。就是离龙门石窟有些远，17公里左右。宽带的速度不错。", "label": "好"}
{"text": "家庭式旅馆，吵架，不干净。莫干山庄很好，但是携程上没有，还有山上有10多家酒店，携程只有2－3家，选择的余地太小。携程你要加油啊！", "label": "不好"}
{"text": "酒店服务员真好，我被大雨截在长途车站，给酒店电话之后派车接了我。房间不敢恭维，太旧了，而且有味道。总体而言服务还可以。", "label": "好"}
{"text": "服务人员素质好,彬彬有礼.软硬件都很好的酒店,早餐有很好的西餐,也有当地传统小吃,值得一住.", "label": "好"}
{"text": "所定的房价间并不是水床房，那里水床只有两间，房间的空气并不好，很闷。", "label": "好"}
{"text": "酒店还不错，房间不大，但是比较舒服。酒店下面只有星巴克和肯德基，吃饭要到新世界那边有点远。", "label": "好"}
{"text": "酒店真的像足了2星级的感觉，除了早餐不错，从服务到住宿，没有一个能让人满意一点点地。。。房间里的怪味……唉", "label": "不好"}
{"text": "酒店的位置很方便，小套房的房间比较宽敞和舒适，住酒店停车过夜要收费40元。", "label": "好"}
{"text": "51还是选择了这里，因为贵的太贵，好的都定满了。在51小黄金288元的价格是属于便宜的，之前打电话去游记中有人写到的枫枫旅行社，一个私人开的小旅馆，要240元一晚，傻子都会选择星级宾馆。坐的K197，凌晨三点多出站，宾馆方已经派人来接。凌晨到宾馆，服务小姐很亲切，因为没有空房了，所以让我们在商务中心内上网休息。6点进房，看了一下，床单啦什么的蛮干净。我做好准备，已经带了睡袋。门口的保安很亲切，但是在走的时候，咨询他打的去火车站大概多少钱，估计他有私心了，说要四十。后来再问了前台小姐，说30元不到，并说如果不急可以在路口等5路车，3块一个人。所以评价下来，前台小姐是非常不错的。在那里用过一次晚餐，四个人，吃了80元。评价一下，菜色一般，量还可以蛮多。强烈建议千万别吃他们的糖醋排骨，那真的是骨头，没有一丁点的肉肉。服务员有点糨糊，我们点的酸辣土豆丝中份，上的是小份，价格算的是中份。我问了一下，马上少算4块钱，钱是小事，他们看起来很傻，但他们有点戆进不戆出。没有网上说的什么死不认账。免费的早餐也就那么回事，每天都基本一样，请一直住五星级宾馆的人不要拿五星的标准比啦，新鲜能吃饱就行。头一晚睡房间，觉得房间有股刚装修的味道，感觉很闷，后几天就习惯了。", "label": "好"}
{"text": "1.酒店走廊,房间有异味,走廊比较明显2.四星酒店很多没有宽带,有宽带的又需要adsl拨号,对于有些商务人士难以解决问题3.酒店位置相对来说,有点偏离市中心,与介绍不符补充点评2008年4月29日：PS:此酒店的各种房间应该来说,我都体验了，号称只有2间的不知道啥名字的房间也不如新的3星酒店！", "label": "不好"}
{"text": "酒店位置很好，中山陵里面，梅花山旁边，走过去很近。但是房价和价格不成正比，大堂很豪华但是冷清；528的房间很干净，服务也不错，只是设施陈旧了点，比如马桶盖居然是看起来旧旧的塑料盖，房间里面的椅子也很旧了。若价格降到300到350还差不多。", "label": "好"}
{"text": "周边环境还是不错的，但是酒店的服务人员态度奇差，房间比较小，是我住过酒店中间服务最差的一个。", "label": "不好"}
{"text": "这次到酒店就告知免费升级到套房，确实是一个惊喜．早餐比以前丰富些．房子隔音不太好，早晨外面卖菜的声音都听的很清楚（我在九楼）．", "label": "好"}
{"text": "房间很大,老公每次去都定那里,在郑州算是不错的酒店.", "label": "好"}
{"text": "总体不错，窗外就是江，周围吃的也很多。（乐山人民有些不友好，当心敲诈，吃东西最好多走几家问问价。）要的是180的标间，房间空间很大，虽然有些成就，不过也算对得起他的价格了，早餐没吃，送了两瓶小矿泉水，不够喝，建议换小桶装的。", "label": "好"}
{"text": "位置不错，就在大水车旁边不远的地方，如果有很多行李的话，这里是一个不错的选择。酒店的环境还不错，我们住的房子前面有个院子，每天都可以坐在院子里看书晒太阳，还挺舒服的。不过说起来，古城里的客栈也都差不多。服务挺热情。价钱算是古城客栈里比较高的了。", "label": "好"}
{"text": "感觉不错，离奥运和旺角地铁都不远，服务也不错，房间虽然小（确实很小），布置的很合理，很温馨，也很干净。周围是香港的老居民住宅，出去吃饭往东、往南都有。", "label": "好"}
{"text": "逛街很方便，没有免费停车有点不方便，，，", "label": "好"}
{"text": "第二次入住，蛮好的酒店。总的来说。在国内算不错的公寓式酒店。", "label": "好"}
{"text": "房间很干净,服务很好.宽带上网速度很快.是商务旅行的理想选择.但是走廊的一头总是开着大门,透进很大的风.门外好象正在装修,有点杂乱.跟门内环境差距较大,希望改进.宾馆反馈2008年5月7日：您好！感谢您对大连银帆宾馆的中肯评价！近期大连银帆宾馆主楼装修改造工作已经完成，您所指的应该是康体俱乐部大楼的短期工程，现将尽快整修，感谢您在银帆装修期间一如既往的支持。", "label": "好"}
{"text": "地理位置不错，离去机场大大巴站很近，周围吃饭很方便，有一家齐齐火锅不错，也很便宜.", "label": "好"}
{"text": "房间还可以（我住的是二十一层），但空调不太好--温度不好调节以及噪音不小，淋浴水量也不是很大。另外就是酒店电梯太少了，只有两部可以用。每次都要等好长时间才能等到电梯。下次估计不会再住了", "label": "好"}
{"text": "非常不愉快的一次经历!!!酒店的服务一塌糊涂!!!在下午3点左右入住竟然没有打扫好房间!办理了手续(付了押金),然后晚上再拿房卡.如此一来,竟然对携程说我没有入住!!!折腾了一周多才确认!房价对比酒店而言并没有优势(非常客观!并没有恶言)相隔一条街新开的酒店比比皆是!除了房间大,其他都一般,特别是隔音差的不能再差,对有时间且喜欢听隔壁做爱直播的是个非常佳的去处!我\"欣赏\"了一晚上!\"身临其境\"的感觉!!!总之!我再也不会去这个酒店了!!!", "label": "不好"}
{"text": "服务很好,房间质量太差,差点被蚊子给吃了..唉..不过服务员的服务真的很好,能和五星级的相比..", "label": "好"}
{"text": "从来没花500块住这样的房间..........1.朝着轻轨,不能睡懒觉2.隔音不好.楼上还是哪里似乎有舞厅,很吵闹3.床很硬,很硬4.房间很小最让人受不了的是,5月的上海,天那么热,发现没有冷气,电话问服务,答曰:对不起我们是中央空调,现在还没接到通知开,有需要的话,我请服务员送个电风扇给你......我没接受她的建议,于是一夜闷热.....非常不满意这家酒店", "label": "不好"}
{"text": "总体还可以,网线接口与桌面距离遥远且怪异,不知道当初设计时是怎么想的,要横夸半个房间;晚上暖气太好了,第一天晚上被热得睡不着,又不能象空调一样可调节;早餐没什么吃的,过于简单,顶多准三星的水平.不过在西宁据说算好的了", "label": "好"}
{"text": "确实不错！地点较佳，海景房正对栈桥和小青岛，不出房门，不用挤在旅游人群中，就能欣赏怡人海景；早餐较丰富且环境好，相对其价格，性价比高；一楼咖啡吧的简餐价格不高，味道较好，份量足（特别是三明治、热狗），是住客和非住店游客解决简单一餐或作为点心的好选择；宾馆楼道里的点心较受欢迎，品种多，质量高，而且添加及时，深受孩子喜爱；就是床略小（指带一个孩子睡的话）。总之，总体感觉好，推荐入住。", "label": "好"}
{"text": "真不可思意，一周后再次入住该酒店还是给我上次入住的1017房（单人间），因房间靠近酒店内部的风道控制系统，噪声实在太大，第二天在强烈要求更换房间，酒店答应了我的要求，当晚才得以安睡。", "label": "不好"}
{"text": "我是听西门子的朋友推荐选择这家酒店的，订的豪华间，总体感觉不错。酒店不大，总共7层。但装饰的很典雅精致，有点像英国的AmberleyHotel。入住时发现这里日本人倍儿多，听说是丰田的。房间是落地窗，挺干净的，可以看见花园。床还算舒服，早餐口味也不错。这里服务挺好的，没有前面朋友说的那么糟糕，听说我是西门子的还主动帮我upgrade！而且宽带免费，赞！", "label": "好"}
{"text": "7月中旬入住过一晚，说说感受。硬件条件和皇冠的牌子还是比较匹配的，但软件（服务）还差的很多。1.入住那天被安排进了一间高级间，洗澡的时候发现没有浴帘，结果弄的厕所满地都是水，打电话去问，告知：这种浴缸是给那些泡澡的人设计的。言外之意是不适合淋浴。洗手间内并没有另外的淋浴房。2.健身房内的跑步机的传送带很窄，跑步的时候经常担心会摔倒。健身房内的矿泉水要收15一瓶，水就是房间里免费的那种。据理力争了半天，把大堂经理都折腾上来才免费了。3.结账的时候钱都付完，发票也开完了，被告知还有上网费没有结清。就是那著名的11.5一小时的上网费。头回听说都结完帐了还要收钱的。4.门口出租车坐地起价。因为赶飞机，让门僮帮忙拦了一部出租车，车刚开出去没多远，司机就抬高价格，如果不接受他就不拉。据司机说是要给门僮好处费。因为赶飞机，只能付了冤枉钱。5.最后说说大堂。大堂搞了很多山山水水，的确是很漂亮，不过也成了蚊子的温床。在大堂久留一定会被蚊子咬的。", "label": "好"}
{"text": "大床房的房间有点小了,而且家具设备很老,面向马路,很吵,价钱又不低,不值啊.", "label": "不好"}
{"text": "设施环境都很好，唯一美中不足的是去的时候正赶上练习场还在施工改建，没能过把瘾，下次带家里人一起去度假宾馆反馈2008年6月29日：感谢您的点评！练习场已正常开放，并在6、7月份有试打活动，详情可见携程礼包，欢迎您携家人前来。", "label": "好"}
{"text": "每次来福州都住这里，比刚开始贵了不少。不过就是喜欢他们家的羽绒被，比我自己买的舒服。不知道酒店考不考虑将被子出售，如果是新的的话。早餐也还不错。", "label": "好"}
{"text": "1.服务非常好，这次是第二次来，发现加送了苹果，报纸，还有大堂会打电话询问入住情况，服务生也很主动热情。2.离火车站和民航大厦近，第一次来就是看中了去坐机场巴士很近，处在旧市区的繁华路段，就餐购物等都方便。", "label": "好"}
{"text": "酒店环境还可以，特别是一对白虎很吸引人，但房间一般，价格偏高，达不到五星的标准，而且吃饭特贵，周边没有任何配套设施，有点“宰人”的嫌疑。", "label": "好"}
{"text": "海景房还是挺不错的，挺大的，也能看到海。服务就不知道了，只住了一晚上。下次有机会还住那里，多住几天。", "label": "好"}
{"text": "房间的环境非常差,而且房间还不隔音，住的不舒服。", "label": "不好"}
{"text": "地点较好，还给免费升级了，感觉好了很多，就是价格太高了。", "label": "好"}
{"text": "一开始本来要预定凯悦的，后来助理搞错了，订了个君悦。简单评价以下。柜台服务态度还可以，就是房间特小。最不满意的就是宾馆的车队。一开始我预约了一台丰田皇冠，后来我要用车的时候，柜台告诉我皇冠车出去了，只有花冠，然后告诉我价格是450元，我只好订下了。过一会儿花冠车司机过来了，就说价格是550元，立马抬高价格，我觉得这不是钱的问题，而是宾馆的信用问题。中午时间，我要去吃饭，叫司机12：30过来接我，结果等到12：30，他没有出现。只能给君悦打电话了。最不可忍受的就是那个司机一直边打电话边开车，那天我用车用了5个多小时，其中3个小时以上，司机都是在打电话。如果入住君悦要用车的话，千万不要用君悦的车。素质极差。", "label": "不好"}
{"text": "其实就是桐城的会所，位置在桐城的最里面，从北苑路走进去要将近十分钟，不好找，不好打车。这样的条件300多元太贵了。补充点评2007年4月14日：说明：不知道现在价格如何，我的客人是三月十一号入住的。", "label": "不好"}
{"text": "去郑州好几次，都在这里住。有一次免升，住大堂左侧一层的房间。酒店很安静，服务也好。前台小姐虽然不漂亮但服务很到位。退房速度极快。下飞机来酒店时免费班车，退房后去机场要付费。下次来就住这里。", "label": "好"}
{"text": "订的豪华单人间，进房间居然是两张床的标间，到总台交涉说是没有了，差点让我换酒店，最后把豪华套房给我住了，按原来订的价格算，前后时间花了不少。第二天结账刷卡的单子打不出来，据说是纸没装好，看看都打电话给农行了，我就先去办了事，中午回去拿到了。感觉服务人员设备使用方面有欠缺，这么个小设备几个人都搞不定，晕。", "label": "好"}
{"text": "在石家庄住过世纪、国际大厦，后来住国宾。感觉不错：房间宽敞，设施还可以。每晚有水果送。早餐比较丰富。只是checkinandcheckout慢一些，还要提高。宾馆反馈2008年7月31日：感谢您对国宾大酒店的认可。正值奥运期间，登记手续比较繁锁，我们正在研究工作细节，尽量简化登记手续，期待您再次光临，并对我们的工作提出宝贵建议！祝生活愉快，一切顺利！", "label": "好"}
{"text": "服务不错，性价比还可以。娱乐项目较多！房间不大。", "label": "好"}
{"text": "交通还酸方便。挺干净的。前台的服务态度也不错。", "label": "好"}
{"text": "不知道该怎么评价了.这是一个能让11点后入住的所有客人洗冷水澡的酒店.打电话问客房,客房说,我可是告诉了前台没热水的.前台说，我又不清楚这个事,难道你要我来帮你烧水?忍着,洗冷水.但第二天下午办完事回来洗澡，又是冷水...回答是才停气了.我又只得洗冷水.另外，浴房奇小无比,站在里面洗澡手会不停的碰到水管或玻璃房,生痛.蓬头水压奇低,一股小水喷出来.当然这酒店也有闪光点，中层管理人员素质较高,出了问题,他们在积极解决,说话也通情达理.坏就坏在个别的一线服务上.", "label": "不好"}
{"text": "从上海出发，沪杭高速，杭州绕城北线，西线，杭徽高速，临安出口下，右转弯后第一个红绿灯（加油站）左转，市标转盘处有一条小马路直走就到了。环境很好，度假的好去处。", "label": "好"}
{"text": "本次的预定是帮我同事的,据他们在酒店的感受.....总的来说很不满意!第一,该酒店说是2006年开业,实际上是2006年从别人手中接转过来的,不知道具体是哪一年的酒店,酒店设施很旧;第二,入住的当天,因预定同前台没有沟通,差点导致客人没有房间(结果通过携程的协助才得到解决:通过携程预定成功,但酒店没有留房),后来好象是抽调出的两个房间;第三,入住酒店1015房间情况:流出的水比较脏,风筒也是坏的,报修了很久都没有结果,最后还是通过携程协助才搞定那个风筒;第四,酒店服务员对客人的态度比较不好,1015房洗手间内没有浴缸,客人问是否带浴缸的房间,服务人员说没有,结果客人第二天早上路过1011房间时,通过开着的门看到该房间恰有浴缸,不明白服务员为什么要欺骗客人;第五,早餐时,餐厅服务人员竟然替客人签早餐账单(据后来通过携程调查后,由该酒店前台服务人员电话说是这样的,因当时怀疑属前台设置了相同房间的两张房卡,但其销售部经理说不可能会发生这样的事---感受非常不安全),虽说只有30元钱,但对待客人的态度恶劣---不相信客人有支付能力,怕客人逃单;员工培训不到位,不知道如何服务;最后,我们以后去北京一定不会再去住这家酒店了,也不会再推荐朋友或是同事入住这家酒店的.补充点评2007年10月23日：入住及退房都因为上述情况而耽误了很多的时间!不会考虑帮客人节约时间!", "label": "不好"}
{"text": "环境不错、床单毛巾洁净、服务还行、房间宽敞，但感觉茶几、桌椅、地毯、浴帘有点脏，床垫不太舒服。总之，可以打4分。谢谢！", "label": "好"}
{"text": "陈旧不堪，朝向不好。有众多不文明的现象。老板在吧台内的动作滑稽可笑。", "label": "不好"}
{"text": "不错的酒店.离市中心稍远.但", "label": "好"}
{"text": "通过携程定的每晚240元标间，性价比真的比较差。一、酒店通道和房间的异味特别浓烈，晚上久久无法入睡。二、房间设施过于简易，淋浴的水流特别小，在家洗澡的时间等于在酒店洗头发的时间。房间没有吹风机,洗好头发后需要向客服借用(客服竟然说全酒店只有2个吹风机,已经都借出去了没有了～)三、早晨起床后，发现洗漱间的水都是热水，孩子无法忍受热水索性就没洗漱。四、早餐一般也无所谓，服务生只负责撤盘子不负责换台布，台布很脏吃的倒胃口。第二天立刻换了酒店。", "label": "不好"}
{"text": "和网上看到的点评是一样好！虽然到大同的时候，天气很冷，但是到了酒店会觉得很温暖！房间的环境很好，服务员也很到位。意外的是，房间里放了一张欢迎我们的信，这是以前所有宾馆没有遇到的！以后有机会再去，一定还会选择这家宾馆！", "label": "好"}
{"text": "房间是新装修的,用的是浅色调,感觉很温馨,布局较合理,显的比较宽敞.酒店选用的布草很讲究,放在手里感觉到厚实,柔软.服务周到,特别是本人出差带的衣服较多,服务员可以考虑客人的实际需要,随时增加衣架.酒店的饭菜做的有特色,去过不同的楼层,都是满意而归.虽然酒店在细节上有过人之处,但如果在某些地方再改进一下,完全可以和当地的四,五星酒店媲美,如卫生间放置小挂钩可以挂", "label": "好"}
{"text": "早上自助餐极差，脏得无法吃，居然还每人20.中餐厅服务员极差，要想吃饭，先气死。再也不会去了。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "不好"}
{"text": "第二次住，在北京，398元的房间，已经很不错了。没处吃早饭，酒店早饭要100多，吃不起。单人间很小很小，光是住一两晚上还形。房间挺干净的。", "label": "好"}
{"text": "非常不错的一个酒店,我住的是标准大房,388一晚,很值,需要提点意见就是厕所里的地板排水严重不行.冲完凉后厕所地板上的水一直流不走,最后没办法拿浴巾来当地板...中餐不错,床.简直就一个爽字.超大!", "label": "好"}
{"text": "在庐山这样的名胜旅游区，这样的酒店已经不错。地点很好，特别是自驾游的旅客，上下山都很方便。只是好象节能有点过了头，走廊没开灯。携程说有扑克送也没有送给我们。补充点评2007年9月28日：对了，卫生条件一般。有电脑上网，这一点对我们这些年轻一点的旅游者来说是很好的事情，毕竟下一站的定房，路线查询都需要上网才能解决。", "label": "好"}
{"text": "除了地理位置靠近王府井，其他实在不敢恭维。入住时发现茶杯里有半杯水，通知服务员更换，惊愕的发现，服务员把杯子中的水倒在卫生间后用水洗洗就放回原处，问她杯子不消毒吗，竟然毫无反应的离去。", "label": "不好"}
{"text": "早餐与价格有较大差距，服务也是平平．但在离店时，发生的一件事感到很温暖．回京后发现自己的白金脚链落在了客房，当晚２２：００致电给酒店的大堂经理，次日，就收到了快递回来的链子．很是感动．虽有开始提到的不尽人意，但暇不掩玉，再去大连应该还会考虑在此入住吧．并借此感谢为寄回失物的工作人员表示感谢．", "label": "好"}
{"text": "距拱北关口近，标准间太小，豪华大床不错，服务好早餐不好太草率了其他不", "label": "好"}
{"text": "距离市区远，因为有接机服务就选择了，司机态度不好，酒店感觉有点老旧，看到房间内有电脑以为设施不错，可问后知道，只要你用就收一正天费用60，狠啊！就算我不睡觉的用也不值啊！综合：不适合背包客或年轻人", "label": "不好"}
{"text": "性价比还不错。。。算是当地最好的酒店了如果是第一次去的话，可能会发现不太好找", "label": "好"}
{"text": "一句话，那是相当的差！这也叫3星，有没有搞错，旅馆水平都没有。大厅倒过得去。房间里面消毒水的味道奇大无比，进去半个钟头都适应不了。卫生间的东西感觉是进了个50元店，水泥糊的玻璃缝。老天，让我丢人丢到家了。强烈要求退钱！", "label": "不好"}
{"text": "标准房间设施一般，外部环境绝对一流！至少要提供暖风机之类的便民设施。补充点评2008年4月9日：之前点评有理，房间真的霉味很重，有待改进！", "label": "好"}
{"text": "之前2次是10月中旬的时候住的,记忆不是很深刻了，但是即使我再怎么不满意,我后来还是定了这里，而且一直跟朋友推荐这里，然后这次的经历真的是让我极度不爽!CTRIP预定的房间,大床,以前这样的大床,158还是168,现在的大床就是当初这样的房间,房价200多,没窗,很小，我住的房间的浴室玻璃整面下来了,被放在门口,就是大家口总说15号的房间,原来这样的房子都是特价的,然后我", "label": "不好"}
{"text": "1酒店比较偏打车不方便2酒店楼上有KTV，晚上非常吵，特别是对住在五楼的房客。3前台接待，态度生硬。不太欢迎通过携程网预订的人。接待我的小姐，还给我一张名片，让我订房直接打宾馆电话就可以了。说携程发传真来还要回传比较烦。那位小姐好像姓冯。4房价水份太多。房价标价为516元，但一般预订只要讲价的话通常会以318元成交。5在入住后的第二天，我退房后，因为有事还要入住，前台一听是通过携程订的直接回答没房预订（该市当天并没有什么重大活动，也不是旅游旺季）6房间里的价格比外面高许多，一瓶外面一元钱的矿泉水，房间里标价为5元。而且酒店附近没有购物的地方。7服务意识太差，我询问前台工作人员当地天气预报，回答说是不知道。8早餐较差，部分菜还是冷的该酒店有好的设施但缺乏有效的管理，服务意识较差，甚至有点店大欺客的味道，虽然，它并不是什么大店", "label": "不好"}
{"text": "位置、价格都比较合理，唯一缺点：宾馆较旧，房间有些异味宾馆反馈2008年2月2日：谢谢您的点评，非常感谢您的宝贵意见，由于酒店已开张营业十年，所以有些设施设备比较陈旧，在此深表歉意，今年，我们将对酒店进行全面的装修，相信不久的将来，一定能满足您的要求，希望您能再次光临。", "label": "好"}
{"text": "酒店的环境很好，是个相当不错的度假村。尤其是9号楼的风景最佳。只是服务存在问题，9号楼无电梯，行李要自己提，游泳池没及时清理，水上漂浮树枝，另外对沿岸的杂草未及时清除。如果在管理上下点功夫，完全可以和开元度假村竞争。", "label": "好"}
{"text": "我在携程上订的是带电脑的商务房，结果给我安排了没电脑的商务房，不过后来还是给我换了带电脑的商务房。早餐的就餐环境和质量比以前有改进，但是早餐品种偏少，水果中的西瓜切块太大，希望有待改进！", "label": "好"}
{"text": "10月5号到6号，只住一天，中午12点左右到的宾馆，竟然房间还没有收拾，屋里一股臭味，酒店理由是人员不够，收拾不过来~~无语！2点才弄好，建议大家选择别的酒店，顺便说一句，一次性拖鞋10元一双还有酒店出门边上好像是BTV的餐厅，自助30一位，绝对超值，单点就不用了，又贵量又少。", "label": "不好"}
{"text": "同样的房间有小有大，地理位置比较偏远。早饭不是自助餐形式的，采用的是套餐形式。不能够自己选择的，套餐之外的要自己购买的。这个很不方便，本人不是很喜欢。宾馆反馈2008年4月7日：非常感谢您光临我们酒店,也感谢您对我们酒店的关注和提出一些问题,酒店同一种房间大小都是一样的.关于同样的房间有小有大的问题,是在客人原订房型不足用或出现异常问题时,我们酒店为了保障预订客人的房间而给予客人免费升级入住所产生的情况.酒店早餐是套餐形式.共有8款固定中式茶点套餐供客人选用,套餐之外需增加其它点心客人需自已购买.给您造成不便我们深表歉意!欢迎您的再次光临我们酒店!", "label": "好"}
{"text": "太烂了，房间小，门口停车还要收费，屋里霉味很重，不知道那些说好的人是怎么体验的。", "label": "不好"}
{"text": "首先我说说洗手间的问题,之前看了网友说这里的卫生间很小不太留意,可是去到才真的发现卫生间真的太小了,我们住的是标双,卫生间大概只有2-3平方的样子,而厨房其实是没有用的,真的不知道建筑师是怎么设计的.花洒就在马桶的上面,转个身就会碰到马桶,洗澡要想马桶不湿简直是天方夜谈了!!然后就是关于房间的价格,156", "label": "好"}
{"text": "简单的一个字，差，就像是招待所，酒店比较偏，周边没有吃饭的地方，只有一家酒店自己开的餐馆，里面的东西两个字，难吃。", "label": "不好"}
{"text": "我感觉还可以啊。有些小细节比较体贴：桌子上放着文具筒；到二楼早餐，路比较绕，但是有个服务员会不厌其烦的带你到楼梯口。大堂服务不好，尤其是有个男前台，没次说话都跟家里失火似的急。晚上一定要记得拔电话线，骚扰电话很多，男人都容易冲动，冲动后就会很后悔了。", "label": "好"}
{"text": "有很长时间没有在西藏大厦住了，以前去北京在这里住的较多。这次住进来发现换了液晶电视，但网络不是很好，他们自己说是收费的原因造成的。其它还好。", "label": "好"}
{"text": "国庆期间订了副楼套房，差得不止一点点，家俱破旧，电视机小得不得了，想象不出的简陋", "label": "不好"}
{"text": "大床房的面积实在太小了！除了床和写字台就没有空间了，没有衣柜，床头柜也只有一个！和如家一样，但价格要贵100元，实在不值得！以后不会再住了！", "label": "不好"}
{"text": "酒店的环境不错,正对水库,风景很好.但位置比较偏,晚上开车进出很不方便.酒店设施与其它山区酒店一样,比较潮湿,房间也很小,但总算还干净.各项设备也不齐全.工作人员服务还是不错的,比冷冰冰的五星酒店亲切.", "label": "好"}
{"text": "地理位置不错、停车场很大。客服专业、房间也很标准。宽带流畅。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "好"}
{"text": "暑假入住，小朋友太多了。我们每天都被走廊上奔跑的小朋友吵醒，晚上回酒店大堂里也都是小朋友的喧闹声。所以情侣还是不要在暑假入住这家酒店了。酒店的餐厅很贵不好吃，和迪斯尼里面差不多。可惜，这次在香港都没有吃到美食。但酒店整体还是非常可爱的风格，让我们回到了童话世界。", "label": "好"}
{"text": "我们是夜间1点多到的青岛，酒店安排了免费接机，酒店的服务从这时就开始了，上了接机车，司机就递上了消毒毛巾和矿泉水，给我们带来了一股清凉，车快到酒店时，司机通知酒店客人马上就到，车进入酒店直接停在了我们入住房间的楼门前，早已有服务员在此等候，为我们打开了车门，将我们送入了房间，紧接着送来了两杯果汁，并告知我们天色已晚，为不影响我们休息，明天再办理入住手续。我们住的贵宾楼新装修过了,我们订的是北房，安排在一楼，房间内的设施还是不错的，床和床上用品都够标准，这一夜睡得很舒服。第二天白天时，听到有不大的装修声音，LG提了点意见，酒店立即更换了房间，升级到了4楼的海景房，真是没得说。酒店的露天海水泳池正常是10点开始，LG有晨泳的习惯，游泳池的服务生说你什么时候来只要招呼一下就行，LG很高兴，我也破例没睡懒觉，去游了次晨泳。在酒店吃了一次晚餐，用餐间LG咳嗽了几声，餐厅服务生立即送来了一份银耳羹，一会又送来了止咳含片，像这么无微不至的关心，真是难得见到。走在酒店每一处，见到的每一位酒店员工都对你真诚地微笑，让人感到这里是一个大家庭，家里的每个人都很友好，我们的心也在微笑。从很多细微之处，体现了酒店的管理水平，从我们接触的酒店员工身上，我们看到了他们对酒店的热爱，以能在这个酒店工作为荣，这真是很难得的。在我们住过的酒店中，这家酒店以它一流的服务，一流的微笑，一流的管理给我们留下了深刻的印象，以后再到青岛，非它莫属了。", "label": "好"}
{"text": "很好，还会再次入住。晚上有钢琴演奏。。。", "label": "好"}
{"text": "大厅很有气派和情调，房间很宽敞，服务很好！电视好像与房间的装潢不协调，主要是太小了。总之是我所住的宾馆中比较好的一类。", "label": "好"}
{"text": "在这酒店住让我此次旅行非常不愉快。酒店在一片黑漆漆烂尾楼的小区内，非常偏僻，出租车司机根本不知道，离海滩有几公里远，要步行5分钟才能走到公路边上打车，虽然酒店有叫车服务，但是叫的是私家车，上车前谈好价钱才敢坐。房间设施还不错，但是房间比较小，也许别的房间会好点吧，楼顶有个观光台，风景还可以，但有很多碍眼的烂尾楼。令我气愤的是，第二天早是11点20退房，退房的是一个瘦瘦的女生。入住时房价160元，押金300，应该找回140元，服务员在前台折腾了好一阵子，说前台没有零钱，让我给他60元找我200，我没多想，就给了她60元。她退钱给我的时候，我的车来了，没有仔细看，后来发现，上面一张是真的，下面一张是假币。这让我非常气愤，想必这是有预谋的行为。事后第二天我打电话到公司经理处投诉，一位女性经理要了我的电话并告知会给我答复。十天已过，毫无音训，一怒之下我决定公开此事，给大家一个忠告。", "label": "不好"}
{"text": "酒店条件非常差！明明说有网络，就是用不了！而且蟑螂成堆，永远不会选择这个酒店了！！！补充点评2007年7月20日：极差！！！！", "label": "不好"}
{"text": "介绍说酒店是座落于北四环的北苑路，结果晕我。该酒店位置偏僻，再走几步就是五环了，怎么会是四环？？第二天一早等半天也没有出租车来，只有走到大马路边去等，还是没有。冷得要命，最后没有办法，有一黑出租问我走不走，只有坐上车走了。房间还是不错得。", "label": "不好"}
{"text": "房间比较宽敞，大堂和5星级的差距较大。电梯的速度快，尤其到高层。", "label": "好"}
{"text": "和山里的农庄比算是好的了吧。墙壁都开裂了，房间还算干净，离镇上有1公里吧，叫车只要2元。镇上有上海华联，还挺大的，买些吃的喝的用的都挺方便。", "label": "不好"}
{"text": "环境：酒店环境尚可，周边环境一般，要到大宁国际那边才有不错的商店和饭店。和携程上说的一样，部分楼层在装修，所以下午5点前可能无法休息，好在我白天都不在，受到的影响不大。服务：服务一般，没有四星的水准。在前台都是我提问，也没有获得应有的招呼，进酒店的时候服务生也没有帮忙开门以及拉一下行李。房间：预订的是大床房，但是床只是普通的5尺床，不过好在也够了。房间布局很雅致，热水、空调，房间隔音都很好。这也是我满意的地方。其他：早餐还可以，二楼有个泰国鱼翅馆，看看价格还比较公道，不过没有吃。房间里有宽带，但是路由器上没有电源。也就没有问前台要了。总之，比较中规中矩。周围也没有更好的酒店了(大宁国际的福朋除外)。500-/日，还是可以接受的", "label": "好"}
{"text": "入住的经济客房,一开门进去浓厚的霉味,且无窗户255的房价是不值的,如果住别的酒店的话,可能会更好", "label": "不好"}
{"text": "性价比很高的一家~也是我目前最满意的一家.门口就有便利,水果店,离久光百货5分钟步行,离2号线静安寺5分钟步行.酒店服务很到位!表扬~房间叫餐好方便,味道足,量足,价格平民~以后我会一直选择这里的.呵呵,大家记得早点预定哦!", "label": "好"}
{"text": "首先感觉不像大酒店,应该属于公寓式酒店,房间很小,明显是住宅公寓改装的.其次门童的服务不好,傻站在那里,我进去朝我傻傻的看着,既不问好,也不微笑,还不如放个像机场一样的假人算了,第一印象差.当然前台的服务也很一般,说是从什么日记本,但不是我主动打电话讨要的话根本没人送来.如果说300多块的房价我就不说什么了,但600的房价确实让我感觉太不值了.补充点评2008年1月16日：补充一点:附件的交通也不方便,说道这里我要批评携程,描述这个酒店在八佰伴附近,去查查词典看看什么叫\"附近\"宾馆反馈2008年1月18日：感谢您对酒店提出的善意的批评。酒店对相关部门的经理及员工进行了批评与处理，并从工作流程上进行了重新调整，尽量杜绝漏发礼品情况的发生。真心地希望客人能再次入住，对酒店的服务进行监督，以便酒店的服务能更趋完善。", "label": "不好"}
{"text": "要不是赶飞机，绝对不会入住这个酒店，一到前台就听到旁边的顾客和酒店人员在交涉，原来是他们放在大堂门口的私家车被撬了，车上的数码相机等东西被偷了，实在是太不可思议了！到房间之后本来想出去吃晚饭的，也不敢出去了，怕东西被人偷", "label": "不好"}
{"text": "开发区里首屈一指的酒店，设施、服务都不错。淋浴房够大，但淋浴用品却在浴缸旁边，摆布不是十分合理。境外的电视节目接收效果不好，需要改进。门口的出租都是增城或者周边县市的，所以根本就是侃价不打表。总体够四星水准，下次去开发区还会考虑入住。", "label": "好"}
{"text": "依海而建，地理位置绝佳，旁边就是星海广场。床特别大，很舒适，房间里有咖啡包，但有一天服务生忘了放。早餐味道还不错，但品种少，多待了几天会吃腻。那里的果汁饮料只有西瓜汁、橙汁，我尝了一口橙汁，味道很淡，香精味浓，很难入口，热咖啡还可以。", "label": "好"}
{"text": "酒店总体来说还好。房间比较宽敞，但是说是4星，大概应该只有3星。没有一次性拖鞋比较郁闷。早餐不错，比较满意。交通非常方便，但是酒店外面的出租车最好别坐，太黑人。我们被拉到一家超级无敌宰客的地方吃海鲜，晕啊，三叠菜，500块，滴血。。。出门旅游，捂好荷包啊！", "label": "好"}
{"text": "我预定了大床间，可是所谓的大床只有1.5米宽，房间倒是很大。值得推荐的是自助餐，酒店客人50元/人，还是不错的。但餐厅服务员难得见到笑容，而且不太理睬客人的招呼，不好。", "label": "好"}
{"text": "还不错!比较适合商务客，以后来会经常入住的。", "label": "好"}
{"text": "我住的湖景房,房间不大但卫生间蛮大的还有阳台很不错,看风景很美,服务很热情.见面就笑脸相迎.这酒店是夏天度假的好地方.就是房价贵了点要1100多一夜哦!!下次还会去住!!", "label": "好"}
{"text": "房间算大服生也有礼貌周到.可惜其它都太差了.房间充了霉味.洗个浴洗手间全是水.每晚遭到蚊子合攻电蚊香全不管用.家酒店最多星.太失望了....IhavestayedinmanyhotelsalloverAsiaandAmericas.Thishotelisfarfrom4-Starhotel....Whoevergavethishotelthe4-starratingshouldhavehis/herheadexamed.Veryverydisappointed!!!", "label": "不好"}
{"text": "1.酒店承诺接机，飞机本来应该在晚上10：00到，但是因为稍晚再加取行李，10：30分才出来，酒店的服务生已经在出口举牌等了，虽然只有我一个人，但仍很热心，态度很好的送我回了酒店。很感谢！（酒店在市中心，机场离市区蛮远，酒店的接机真的很方便。）2.酒店楼很高（比想象的），价格合理，很干净不知道官方是怎么评级的，个人觉得是不错的3星补充点评2008年6月23日：:-)已经1个多月了，想起来还是觉得酒店不错看来以后如果我机会再去HHHT，肯定还会住这里的", "label": "好"}
{"text": "临街.非常的吵.酒店的负责清洁的都是顺手牵羊或者无德之辈.共住了三次好像.前二次一次是洗发水和一次洗澡巾忘拿了.打电话过去都是没看到.估计拿走了或者扔了.因为对合肥不熟悉,并且的确没什么好酒店.住了第三次.真汗!发现酒店的浴巾什么估计外包洗了.我知道全国洗酒店桑拿浴巾这行业非常薄利.甚至不能用自来水.不幸的是估计这家酒", "label": "不好"}
{"text": "房间内设施还不错,不过浴室的淋浴喷头不好用,水量不可调节,出水较散,有些不象四星级的标准.周边环境尤其是酒店后边环境不太好,大堂也太小了吧.", "label": "好"}
{"text": "升级之后的商务单人间A房间很不错，超大的床，睡起来很舒服。是从火车站对面的时代广场换过来的，所以相比而言，这里的环境也要好很多。在那边一路上都有人问我：“住宿不，小伙？”（小弟看起来好像年纪很小啊#_#）也要提一个不爽的事，尽管后来解决了，但还是得为后来的各位提个醒。预定的时候，携程上面的资料写着“商务单人间内配有电脑”，然后预定列表里有商务单人间A和商务单人间B两种。我就想当然地认为便宜的那种B型房也有电脑。（经过这次向携程咨询，携程上面的信息已经更正过来。）入住首先发现B型房没有。这是小事，除了这点，也推荐各位不要选择B型房。房间很小，基本相当于没有窗户，有一扇不透光的窗户，但是你基本不能打开。打开之后，首先眼前看到的是六楼的楼顶，然后楼顶上是几个卫星电视的大锅，一个哄哄响的中央空调。把窗户关紧，中央空调的声音也很清楚，估计半夜的时候会影响睡觉。这个房型是在七层，不知道是不是违规建的，很多东西都不正常，电梯只通到六层，要走一层楼梯才能上去，这一层好像也很少有人住。当然，后来携程和酒店的解决还是满意的：给升级到A型房。服务没太多接触。但是有一个比较好玩的，因为酒店二层是一家叫大连渔港的海鲜饭店，所以每到吃饭的时候，一层电梯口都站一排MM，看见有人来就热情地问你到几楼，并作势帮你按电梯，如果说到二层，则会一路陪伴你上去用餐；如果说其他客房楼层，就对你没啥兴趣了，伸出来按电梯的手也缩回去了。", "label": "好"}
{"text": "总体上感觉还可以，但也没有什么太突出的地方，因为才过一个月多点，实在也想不起来有什么让人印象深刻点的。", "label": "好"}
{"text": "早餐30,不能退,也不能期,太理.以后不再酒店.房有味,修太.", "label": "不好"}
{"text": "这个酒店根本不是5星，骗人，他们的服务和设备都是最差的，尤其是服务态度极端恶劣，请大家不要住这个酒店。", "label": "不好"}
{"text": "雅恬,只是房近出入口,有蚊子房,基本上一定的水平免费注册网站导航宾馆索引服务说明关于携程诚聘英", "label": "好"}
{"text": "离市区远，浴池下水不畅，晚上外面施工，服务员态度恶劣，垃圾酒店", "label": "不好"}
{"text": "房间中规中矩,但看不出是去年装修的,包括公共区域的设备设施.可能是保养没有做到位.服务人员情况良好,前台的服务生较热情,赠送的水果一份居然是两个梨.总体感觉一般.没有四星水准.", "label": "好"}
{"text": "这里虽然房间不大，但是充满温馨；虽然设施不很豪华，但是比较干净；虽然服务人员不多，但是比较细致。因此总体感觉还是不错的，对于离家在外的人，我认为需要更多一点这样的酒店，也希望携程网真的能够搭建这样的平台，让我们大家更加信任、更加依赖。宾馆反馈2008年5月6日：感谢您的点评，我们期待人生还有相逢时……", "label": "好"}
{"text": "温泉很大，喜欢室外的部分，空气非常好，就是水温大都偏热。室内的品种也很多，不过价格还是偏贵的。离市区还是很远的，吃饭的选择不多。", "label": "好"}
{"text": "打车太不方便，我在门口等了40分钟；早餐品种少。宽带还比较快！房间空调调不了。苏州还有一个茉莉花假日，下次试试。补充点评2008年4月22日：刚接到酒店预订部的电话，对所提的意见进行了跟踪反馈，赞一个。与我14日入住的上海华港雅阁酒店（虹桥机场）比起来，真是天壤之别。24日又到苏州，不过这次我已经预订了另外一家酒店，下次到苏州，我会考虑再次入住友联。希望真的已经改进。", "label": "不好"}
{"text": "景观不错,服务也不错,早餐也不错,地段不错,去哪都方便", "label": "好"}
{"text": "喜欢阳光海滩，所以三亚一向是我度假的首选。第一次住致远，以前没注意过这家酒店，因为它在携程推荐中排得比较后。这次是春节的缘故，订不到酒店，才找到了致远。和大家分享一下自己的感受：1．接机的服务很好，司机敬业。我的飞机晚了两个多小时，司机一直等在那里。我以前住的其他酒店没有这项服务。如果有送机就更好了。事实上车去接客都是空车去，可以顺便搭载要去机场的旅客；2．酒店没有电梯，行李多会比较麻烦，不过酒店安排了保安帮客人拿行李，不用小费；3．正如前面的驴友分享的，酒店有分新旧不同的房间（大堂主楼的部分是新装修的），最好能订新装修的，感觉差很多。我之前订的是还没有重装的房间，看了以后不喜欢，没想到向酒店经理一反映，正好有空的新房，马上帮我换了房。觉得物超所值；4．房间不能上网，有些不大方便。还好大堂能上，免费的；5．餐厅的价位还算合理，菜的口味也不错。看了很多驴友都推荐去春园吃海鲜，我也去试了，两个字：后悔！那就是一个大排档，感觉海鲜是便宜了点，但那么好的海鲜给大排挡一做，鲜味都没有了。所以我是不会再去了。6．酒店的自助早餐不贵，但每天都一样，应该多些变化。如果有选择的话，不要在过年前后来三亚，所有的东西都超贵，商家就抓住这个机会痛宰旅客。说实在的，和我去过的其他旅游城市比起来，三亚不少地方的商业道德要差很多，希望下回再来三亚可以不留遗憾吧。", "label": "好"}
{"text": "酒店和温泉服务真的是不错，比起其它去过的温泉是好很多，温泉里面的毛巾和饮料不断主动供应，还会再去的，但是在人多地时候还不知道服务有没有这么好？酒店设施略为旧一点。宾馆反馈2008年5月29日：谢谢您的褒奖，温泉区的服务是我们酒店的标杆，在客流高峰时期我们会从各部门调派人手进行增援，尽量保证对客服务。今年夏季酒店将对温泉区和部分客房进行改造，希望您下次光临时给够带给您更美的享受！", "label": "好"}
{"text": "香港-九龙地区3星以上酒店性价比最高!交通不便但可以坐酒店免费班车,到达旺角和尖沙咀(20分钟),我15年6次住此酒店,5月3-6日通过携程预定,比香港朋友预定还要便宜!并且入住提升28楼行政标准房间,健身室和游泳免费.购物(大众化东西)方便,下面4层购物中心,酒店对面购物中心-百佳超市和XX海鲜酒楼59HKD/人自助火锅较好.步行5-7分钟就是荃湾城市购物中心广场.(奇怪?为什么网友反映购物不方便-晚上10点以后全世界购物都不方便!)酒店1层就有便利店.另外此房间18层以下好象是大陆旅行团住标准房间,18层以上携程预定豪华房间.到香港购买世界名牌此酒店就不是方便!补充点评2008年7月29日：我和爱人94年新婚旅行到香港,通过朋友定房住15层标准房间(300HKD).07年带孩子通过携程定房住22层(580HKD)豪华房间,感觉和亲身体会除交通外,各方面较理想.", "label": "好"}
{"text": "我订的是贵宾楼标间(根据前人评语筛选),最大特点是服务细节考虑得很周到,送水果、晚报、餐巾盒，甚至连浴缸前的垫脚毛巾都铺好了。特别提示：因该酒店贵宾楼标间靠近马路，所以房间分双层隔音玻璃房和单层隔音玻璃房，如果你对于噪音比较敏感，建议预定双层隔音玻璃房。", "label": "好"}
{"text": "早餐不错,挺丰富的.还提供免费接机服务,性价比高,交通很方便!", "label": "好"}
{"text": "4月25日，经携程预订，入住四川宾馆西楼。到达后前台的服务员说查不到有预订，但是依然顺利地办理了入住，因为前台的价格跟携程的价格是一样的。这个宾馆不太好找，四川宾馆分主楼，南楼，西楼，三个楼相距甚远，出租车绕了半天才找到。之所以选择这里，是因为在网上看大家评价还比较高，而且说比较安静，离商业区又近。可是晚上问题来了，我的房间是临街的，楼下有一群人在夜市喝酒，房间的玻璃严重不隔音，一直吵到三点才作罢，睡得很不好。第二日去峨嵋山，27日返回，依然打算住这里，因为房间的设施还算是比较干净的。特意跟前台强调要一间朝里的安静的房间，可是没想到，新的更大的问题又出现了，房间外有空调或是锅炉的轰鸣声，吵得人耳朵极不舒服，更不用说睡觉了。忍受到十二点，打电话去前台询问，后被告知是空调的声音，但是本酒店的空调已经关了，而旁边另一家酒店的空调机依然在响，他们也没办法。主动提出给换一间房，没办法，只好把摊开的东西一一收拾，再换到临街的一个房间。这次倒还好，楼下没有人吵闹，可是卫生间返味儿，满屋子都是一股臭味儿，实在不想再折腾了，把妈妈带着的香皂放在床头，稍微抵挡一下。唉，总之，这次川宾西楼住的很不舒服，一号返回到成都还需要再住两日，这次绝对不能再接着住了，换宾馆！", "label": "不好"}
{"text": "曾经住过一次经济型酒店，是宜兴的锦江之星，房间又大又干净，颇感惊喜，以为经济型酒店都是这样的。这次去成都，因为第二天一早就要赶往青城山，反正就住一晚，就选了这家离汽车站很近的如家，结果是噩梦一场。一出电梯一股异味扑面而来，打开房间，里面一片狼藉，床上、地上到处散落着...唉，不说也罢，里面的气味远超过走廊上的。赶紧打开窗，叫来正在隔壁打扫的管房，让她一定要好好打扫干净，然后赶紧走人外出吃饭。回来后房间当然是打扫了，可那异味依旧。推开卫生间门去冲澡，哇，一股浓烈的恶臭扑面而来，终于明白房间里的味道来源了，洗完澡人差不多已熏晕过去了，LG做了明智的决定：今天不洗澡了！可这房间和卫生间是联通的，这恶臭不停释放出来。我拿了条浴巾盖在地漏上，以确保房间离的恶臭浓度不再上升。睡觉时我只能开着窗，面向窗侧着睡，气味稍微淡些。这一夜难熬啊，伴着窗外建筑工地的隆隆声、汽车喇叭声、还有房间里极度的恶臭味，我迷迷糊糊估计顶多睡了3个小时。好不容易熬到天亮，赶紧收拾东西走人。第二天住在青城山的豪生国际酒店，相比之下感觉宛如天堂一般了。", "label": "不好"}
{"text": "首先酒店不好找,说是吴中路,其实应该是在在万源路上,其次,房间给人感觉不是很干净,墙面上的墙纸有点掉下来了,淋浴间的地上黑黑的斑点让人不敢蹋入,可能是装修时流下的油漆或是别的什么东东.......最恐怖的是睡到凌晨4点左右,好象被什么东西咬醒了,开灯一看,尽然是", "label": "不好"}
{"text": "真的差，这家酒店实在是服务有问题，说染头发掉色，弄脏了他的枕头，还问我要不要拿走（埋单），呵呵，住了那么多年酒店也是第一次，也不和他们说，你喜欢怎么扣就扣吧，以后不会再住如家，我第二天住了淄博饭店2天，也看到枕头有印，但是我告诉他们，他们说我们会帮您换上新的，这个我们会清洗了，实际上也住过如家几次，实际说真的，并不是非常理想，房间隔音差，管理参差不齐，酒店位置差，加上打的费用一样！就是靠服务员说几句你好就是管理？就是如家？以后真的不住如家！", "label": "不好"}
{"text": "酒店的地理位置不错，就在南京西路口，离地铁很近。晚上还可以逛一下中信泰富和恒隆广场的名牌店。房价也算实惠，硬件及服务都挺好。行政楼层的宽带设施是全免费的，还有健身房也很漂亮。房间比较舒适，可以看看外面的风景，景色确实不错！早餐是中西自助餐，品种也很丰富，餐费含在房费内，蛮划算的！下次出差还会选择这个酒店。", "label": "好"}
{"text": "虽然我住的是豪华房，但是房间的设施还是显得有些陈旧。早点并不是非常的丰富，不过我想对于在四星饭店里的50元钱的早点，可能是我要求过高了。不过这个酒店的门脸可这是够背的。藏在了一个小胡同里面。不过还好出租车司机都知道。", "label": "好"}
{"text": "我是头一次到九寨沟,通过携程预先订了格桑.去到后发现自己被误导了,这个酒店较旧,感觉很脏,服务一般.旁边有很多酒店,没进去,但感觉比格桑要好.下次去,首选是不住格桑了,挑其他的试试.", "label": "不好"}
{"text": "前几天刚在这里住了一晚，398的还不错，交通座公交很方便，呵呵~~要是含早餐就更好了，也不用出去吃，下次到北京还会去住的。", "label": "好"}
{"text": "比较清静，环境还好，我住的一楼房间比较潮湿有霉味，蚊子较多", "label": "好"}
{"text": "几乎是在凌晨才到的包头，包头也没有什么特别好的酒店，每次来了就是住在这家，所以也没有忒多的对比，感觉还行，下次还是得到这里来住", "label": "好"}
{"text": "给我升级到“韩式房”，进门脱鞋上炕，炕上只有两个大床垫子，感觉有些简陋。卫生间座便带冲洗装置，不错！", "label": "好"}
{"text": "不好的地方就是我们搞不明白这么差的兴安县城怎么会有那么好的酒店，呵呵，乐满地我们没有去游，可能是因为那里吧", "label": "好"}
{"text": "第一次入住此酒店，订房间前看到大家的点评，说是早餐好吃就决定了。入住的感觉还好，前台及客房的服务员态度很好，又有笑容，就是结账有些慢，望能够提高工作效率。早餐确实好吃，连住几日，都有一定的更改，就是水果的品种有些少。房间能上网很好，但速度太慢，不知是否能够将容量增大，否则很难工作。另外，大堂中不花钱能够等人的空间过小，中间一大部分都是咖啡厅，做生意。就有几张椅子放在一边，有些憋屈。建议能够将一部分咖啡厅开放出来，做一个较大的休息空间。", "label": "好"}
{"text": "早餐丰富.服务人员态度不错.但是入住时发现卫生间有积水,housekeeping来检查未有结果以为是我们的小孩子搞的,心情落差.擦干后半小时内又有积水,他们只能叫维修人员,原来是水斗的一个接头坏了.口头对不起.checkin&checkout比较快.Italian餐馆味道不错,服务很好.价格跟上海差不多.4楼海景不够好,应该往上层更佳.去海港城和广东道不够方便", "label": "好"}
{"text": "感觉一般，如果是来旅游的话，离闹市区比较远，有点不便。是地板而不是我所喜欢的地毯，宽带要另外收费不爽，不过有数字电视算是弥补一下了。客房很简单，家具有点小，感觉不够大气，最好笑的是卫生间竟然没有插座。。。。靠马路的房间很吵，虽然有双层窗，但还是不够安静。补充点评2007年5月4日：上面的点评是点评别的宾馆的，搞错了~~~~~~~~~补充一下：地点是在闹市区，去逛街很方便，房间除了是地板，其他还过的去，宽带要收费不爽，早餐一般，不过鱼丸味道还可以", "label": "不好"}
{"text": "传说中的四星挂牌，2星标准，倒也恰当。房间的地毯确实很脏，其他还行啦！卫生纸确实如传说中的少，两个人有点不够用。服务嘛，不知道，因为是跟携程团去的，一大早就走了，没机会领略。早餐，确实品种少，除了牛奶（是奶粉加糖价开水，亲眼所见）和粥，该冷的是冷的，该热的也还是冷的。稍微晚去就排队加排队。酒店周围都是卖土特产，水果店和小便利店（杂货店）也多。补充点评2007年10月22日：客房提供的居然不是袋泡茶，而是新鲜的绿茶，感觉很好。没有咖啡，有需要的得自带。没有免费矿泉水。", "label": "不好"}
{"text": "酒店最近房价浮动太大了，从以前携程价格的RMB591到现在已经要RMB965了，太贵了！", "label": "好"}
{"text": "我想在此提供本人的入住经历给大家，仅供参考1.提前预订酒店时就曾打电话申明过需要接机，结果当日下机后和老公托着行李前前后后找了一圈也没找到来接我们的师傅。无奈之下只得自己叫上出租车前往，好在距离不算太远，旅游公司的车只花了二十元2.从进饭店的那一刻起我就开始后悔，这个酒店是有些年头了，外表和内在的设施都已陈旧，进酒店之后也没有服务生过来帮忙提行李，从旁边经过却熟视无睹。3.房间太小，比想像中还要让人失望，所谓的高级客房充其只能算个普通单间。4.送的水果是两个小苹果，一根小香蕉。鲜花我也没见到过，也许就是因为免费赠送的原因吧。不能太过计较，怎么说也算是送了。5.早餐，也许是因为太早要赶去丽江的原因，所以服务生打包送到房间里来了，馒头之类的东东，单调的只能是充饥而已。虽说酒店离机场比较近，但是昆明的交通啊，和咱们武汉一样的，不敢恭维！昆明机场也是，一大清早让人感觉是春运的火车站，所以提醒朋友们，一定要早到以免误机！以上便是入住此饭店的个人感受，我只停留了近十个小时，性价比真的是很差，实在是有待加强！", "label": "不好"}
{"text": "很一般，也就是3-4星级水平。房间里有崭新的电脑，早餐尚可，房价不贵，实际上在保税区也没什么更好的选择了。", "label": "好"}
{"text": "这家酒店真的不错.在这住了4天给了我3个惊喜:1.房间比我想像的要大,还有沙发.2.每天有水果送.3.服务员竟然在有条件的情况下免费帮你洗衣服.(帮我洗了一条牛仔裤).以后有机会再来无锡我还住这.", "label": "好"}
{"text": "服务员素质很高,比国内很多5星饭店要好!设施有些旧,但维护的不错,干净!餐饮价格适中!某天晚上工人磨地板,很吵,后交涉停止施工,第2天大堂道歉并送果盘1份,结帐时再次于前台表示歉意,对于他们的服务态度确实没的说,就1个字:好!楼层的小点心很温馨!早餐有山东特色,非常好!说个缺点:房间隔音稍微差一点!补充点评2008年7月22日：靠栈桥近,外部景色优美,值得入住!", "label": "好"}
{"text": "酒店位置交通方便,但是临街噪音较明显,窗户隔音效果不如人意,浴室中配备的冲浪浴缸无法使用,房间中的桑拿房也无法使用,酒店自助早餐的品种和口味也一般,较为遗憾", "label": "好"}
{"text": "这个酒店实在太差了,一进房就看到蟑螂.设施也差,电视不知道是什么时候的?按床头那些键,谁知道一按下去就整凹下去了.走道上的墙都已经潮了,连前台的布景也是破烂,是时候装修啦.", "label": "不好"}
{"text": "服务态度很好。入住后虽然发生了一件不是很令人愉快的事情,但是由于大堂经理及时的、出人意外的处理方式,让这次的入住有了特别美好的回忆,以后有机会还会选择瑞吉红塔的。", "label": "好"}
{"text": "酒店位置非常的好，客人每次都要点名入住。只是不知道为什么每次前台都为了吸烟区和非吸烟区和你捣糨糊，即便你预定时已经强调而且也得到了确认，前台也要试探着给你换成吸烟区做无烟处理，真真被打败了！", "label": "好"}
{"text": "号称四星的酒店，可是房间之小，内部设施最多也就相当于Motel168，锦江之星等简易旅馆，真的让人大失所望...下次一定不会再住了", "label": "不好"}
{"text": "很不错的酒店：服务员彬彬有礼，大方亲切。机场接机路上就办好了入住手续；再次入住时提前做好了夜床，调热了室温，号称预前服务。餐饮的质量也算好。向会员推荐！", "label": "好"}
{"text": "总体不错！原来定298元的房间，因凌晨才到，免费升级到15楼的豪华房，还可以看到海景，三天都没有给我换房（周四到周日），值！房间设施还可以，达到3星标准吧，但洗脸盆水龙头漏水。16层是餐厅，我房间正好在餐厅下面，有一天他们员工聚会嘈了一下午！楼上的餐厅好象不对外？楼下怡情楼据说是青岛很出名的餐厅，挺火的，味道还行，价格跟啤酒街的差不多。步行向下200米有个大商场，购物吃饭很方便。可以住！", "label": "好"}
{"text": "环境一般，卫生间不够合理，服务总台的服务待提高;距离浦东机场较远。", "label": "不好"}
{"text": "酒店比较老，设施一般，但是服务相当好，价格也比较合理。值得推荐。", "label": "好"}
{"text": "五星级酒店肯定是各方面都很好的，下次还要预定这里", "label": "好"}
{"text": "成都完全不象是有过地震的样子，满街火锅飘香，北边一点是一个公园，到六七点都是散步、溜狗的，很是热闹。酒店只是楼层低了点，所以临街的房间早上会被车吵醒。酒店的餐厅很好，偏贵，过马路有一个川菜馆，很好，还有n多个火锅店，可惜一个人没法吃。跑题了：房间很好，checkin/out都很快，早餐不错。打车困难一点，不知道是为什么。宾馆反馈2008年7月17日：感谢您在震后与我们一起感受成都的震后生活,同时感谢您对我们提出宝贵的意见,在上下班高峰期我们会遇见打车难的问题,建议您在以后出门前先致电我们礼宾处,我们礼宾将提前安排好用车。", "label": "好"}
{"text": "花园式酒店，卫生情况还可以，房间配置一般；周边环境比较热闹，闹中取静。夜间有骚扰电话，不好", "label": "好"}
{"text": "酒店的位置还不错，尤其对于到光大会展的人步行几分钟就到了，价格也算是合理。但是携程的优惠幅度太低了。房间装修味道太浓,走廊里没有地毯有点吵,其余还可以.宾馆反馈2008年4月30日：尊敬的宾客：您好！感谢您对酒店的认可与评价。关于您提到的房间装修味道太浓，因酒店现正处于地毯更改地板的工程，给您带来的不便，酒店深表歉意！酒店全体员工会一如既往为所有宾客提供优质的服务。酒店期待您的再次光临，谢谢！", "label": "好"}
{"text": "几个月之后再次入住，一进门大厅里一位女工作人员就叫得出我的名字，很不一般。服务没得说，酒店位置也很好，位于威海市中心。", "label": "好"}
{"text": "性价比非常好的酒店，房间设施超好，卫生间分了3个部分，淋浴房，卫生间，化妆间，非常干净，装修很有欧式风格，枕头舒服，床也大,服度也不,商房配,下次!", "label": "好"}
{"text": "宾馆竟然不能提供网络调试服务，我做了一次兼职的网管，呵呵！很有面子，去得那天天气冷，刚开始有点不太适应，要空调遥控器，说现在不提供；要加被子，说没有，当时很郁闷，不过做了兼职网管之后很快就提供了这两样东西，很开心另外，前台太小，性价比不高补充点评2007年10月22日：顺便说一下，前台竟然不知道长途电话的收费标准", "label": "不好"}
{"text": "酒店位置、房间都很不错，价格也比较合适，推荐大家去住", "label": "好"}
{"text": "比较满意，房间很干净，不过卫生间的水龙头有漏水现象。还有点遗憾的是前台接待有个女（30多的样子）的态度一般，不知道是不是那天客人比较多的缘故。", "label": "好"}
{"text": "这个如家算是离SOHO现代城最近的一个了,打车一个起步就可以到SOHO现代城的地铁.出差去住了8天.预定的时候跟携程的工作人员说不要靠近电梯不要走廊尽头的,入住的时候果然给安排妥当.前台服务人员态度都很亲切.住进去发现宽带不能上网,要求换房,但是当天已经没有空房了.我也无所谓啦.等第二天有了空房,果然就给我换了一间...早上10块钱的早餐算是很丰盛了,炒菜也不错,很家常风味的那种.地下的保健中心可以叫足疗到房间里按摩.手法还算过的去.最后全开了餐饮发票里,回来可以报销了哈哈...总的来说,200多块钱的宾馆,这个如家算是性价比很高的了.", "label": "好"}
{"text": "太差的酒店，里面的很多东西都发黄了，隔壁都是出租给别人办公的。服务态度也不好，找他们件事，他居然说“我说不过他，叫上面跟他说。”这是他们服务员的原话。态度极其的不好，话语生硬，好象是求他施舍房子给我住一样。请携程不要与这种低级的酒店签协议，我是很相信你们的，所以觉得每次都会很可靠，但这次是极度的失望。", "label": "不好"}
{"text": "上网免费，速度也没想像中的慢；当天送新鲜水果，那个桃真甜；会提前联系客户，确认接站信息；单人房，床大小还算中等；房间紧凑，没有书桌，但在浴室发现有吹风机，还有点小惊喜，毕竟才150嘛；总体感觉蛮好，会推荐朋友入住。补充点评2008年8月8日：看到其他驴友的点评，想起来他们的接客的车，的确是蛮新的私家车，但是包车的价格也的确不能跟差头同日而语，虽然被我还掉了些，但是跟市场平均价相比还是贵了，当然一分车况一分价钱也是能理解的。最令人恼火的是，我们是二位包车的，上午去莫高窟也没什么，到了下午去鸣沙山，想给另外二位朋友搭个顺风车，司机陆师傅竟然说要加钱，我很奇怪，难道我们包车价格只含二人吗，同样是载人，载二个和载四个不是一样吗，也没有超员现象，人就不能增加吗？后来在我一再拒绝加钱的情况下，陆师傅似乎同意让我们同伴一起乘车了，由于其他原因最终我们同伴也没搭这趟顺风车。后来到晚上大家从鸣沙山玩好，想一起乘车回市区，那个陆师傅又开始拒绝同伴搭车了，还说这是公司规定，我很纳闷，去的时候同意一起载，怎么到回来的时候又变卦，害我们在同伴面前好没面子，唉，让我感觉接车的服务也不是那么好享受的了。宾馆反馈2008年8月8日：感谢您对本宾馆的点评和肯定,关于旅游包车一事,特向您作一解释:因为您在包车之前说明是两人包车的,所以本宾馆只为两位各购买了二十万的意外保险.如果您的朋友在中途要搭您的顺风车,本宾馆也是站在您的立场考虑,而未让您的朋友搭车.如果在搭车途中万一发生意外,本宾馆不好向您交代,想必您也无法向您的朋友交代.所以本宾馆规定:包车时必须事先说明是几个人,本宾馆会提前为您们购买保险!如在中途增加人员,本宾馆主要从安全角度考虑是不可以的.如给您带来的不便,再次向您道歉,并请您原谅!希望您下次再来敦煌的时候,本宾馆会给您更加优质的服务!", "label": "好"}
{"text": "在新飞电器旁，周围环境幽静，宽带上网速度快", "label": "好"}
{"text": "酒店的环境不错，属于闹中取静。但是房间有点小，早餐太贵了，品种也不多。不过交通还算方便，离地铁不远。", "label": "好"}
{"text": "店客房很不错，位置也很好，就在万象城背后，晚上到万象城逛非常方便，交通很便利。", "label": "好"}
{"text": "我第一天晚上是在森林公园门口的奇林山庄过的，才住了一个晚上，就忙着搬到武陵源宾馆，主要原因是住宿在森林公园门口太不方便，冷冷清清的。人都跑到武陵源景区门口的宾馆了。但是搬进武陵源宾馆，才大喜过望，先将武陵源宾馆的优缺点排列如下：优点：1.地理位置方便――跟景区门口距离不到200米，一眼就可以看到景区门口2.占地面积大，体面舒服――宾馆的占地面积让我吓了一大跳，从门口到前台还有40米。够体面，感觉很好！3.洗手间布局合理，有热水供应，还有个大浴缸――热水供应很足，而大浴缸又能在我们洗完一个舒服的热水澡之后，再泡泡脚。经过了一天的劳累，简直是无比的享受4.餐厅――餐厅手艺不错，而且价格合理。我们第一天在森林公园门口那边吃了2顿馆子，竟然给我们还是隔夜饭！！！！毫不夸张地说，就武陵源宾馆的免费早餐都要在森林公园门口那边100块钱一顿的馆子要吃得好！缺点：隔音――房与房之间的隔音做得不太好。但是，换个角度，也希望同胞们能避免在走廊里，甚至在方面里大声喧哗，武陵源宾馆很多日本人韩国人入住，别在外人面前丢了咱们中国的体面。", "label": "好"}
{"text": "房间比较大，服务不错。早餐东西少，卫生间马桶经常堵，报修后反应比较快。", "label": "好"}
{"text": "性价比一般，主要体现在早餐难以令人满意，希望增加花色品种。", "label": "不好"}
{"text": "之前来北京住过几家，燕山、文津、天虹等等天虹是我们同事最喜欢住的，房间不大，被褥都很柔软，早餐也还可以但是住过文津之后，觉得文津的服务态度更好一点，出酒店门的的时候门童可真热情", "label": "好"}
{"text": "这个价位住到这样的房间对我来说是惊喜，订的商务大床房，很夸敞舒适，房间最里面顺着靠窗的地方走进去居然是个小小的书房，很不错！", "label": "好"}
{"text": "酒店离机场较近，对时间紧凑的客人来说是个不错的选择。大堂吧的咖啡和点心不错，服务很好，价格合适！", "label": "好"}
{"text": "强烈建议CTRIP取消这个酒店的预定.本人5月2X日入住,当天晚上还没8点,就不断的有女人敲门,相信大家知道\"她\"是做什么的.这些也就算了,为", "label": "不好"}
{"text": "酒店非常一般，设施很老，位置也比较偏，严重不复合这个价位", "label": "不好"}
{"text": "厦门海景千禧大酒店就是以前的海景假日皇冠大酒店，现在中方自己管理，虽然现在没星，但各方面都不错。", "label": "好"}
{"text": "算是市中心入住挺方便的,旁边就是公园和河畔,景色不错,算是个闹中取去静的去处!房间是时尚派的,印象最深的是床,惬意的很以至于躺上去就睡着了,晚餐是西式的自助餐,在夜色中的玻璃幕顶辉映下点点的灯光象星星一样,浪漫的象野外餐一样,到是一种享受吧...嘿嘿,个人认为比较小资一些.附近有很多特色的饭店,走着就可以去了,很是方便!", "label": "好"}
{"text": "环境不错，服务也可以，不太好找，不能上网实在不方便", "label": "好"}
{"text": "因为春秋航空晚点6个小时，到酒店的时候已经快凌晨2点了。期间打了两个电话给酒店，请求延迟入住时间，前台小姐比较热心的告诉了我机场到酒店需要的出租车费，避免给人很宰一刀。房间硬件不错，服务也很好。", "label": "好"}
{"text": "服务相当差，缺乏必要的职业素养，是遇到的最差的涉外三星。（不知如何评上的星的）。卫生情况比较担心：早餐室有苍蝇相伴，送到房内的卫生筷看上去脏脏的，而且包装破损，订餐处极为嘈杂，只听到地方话的大声喧哗按服务指南无法拨长途，打了几个电话后才了解还要到大堂登记。临走希望服务员帮助查询长途车站电话，竟无人乐意，都一推了之。还好唯一一位比较好的男服务员在看到我极为不满后帮助查询。", "label": "不好"}
{"text": "这是我第二次入住了,非常不错的酒店.非常干净.整洁。里面的卫生间是我非常喜欢的布置。晚上12点回酒店的时候想吃点东西，厨师都已下班，在水吧点了份水果色拉，正好看见一只苹果，就问厨师能不能只把苹果切了，别的也不用放。那厨师居然说“送给你们吧，”我问多少不要钱吗？他说“不用了”。真是态度超好哦。从来没有见过这么大方的呢。每天都有当天的报纸。", "label": "好"}
{"text": "我虽然打分都挺高，但比以前差了，首先是床单不换了，再者早餐也比以前的差很多，基本上没有什么水果和蔬菜了，以前皮蛋瘦肉粥料很足，现在吃了一大碗也没有发现什么东东了。", "label": "好"}
{"text": "酒店环境很好，别墅每层都很高，宽敞，只是晚上比较冷清，只能到几公里外的博鳌镇上逛逛买点水果什么的．这次去时估计是客人较少，早餐不是自助是分别点的，中式早餐粮食太多（粥，炒面，馒头包子，一些花生米榨菜半个咸鸭蛋），西式的还可以，但不问的话没有主动给咖啡，奶（不知为什么）．酒店所有人员．补充点评2007年11月15日：浴室光线较暗，没有挂衣服的地方．同意前面几位的说法，环境和服务都好，就是内部不能细看．", "label": "好"}
{"text": "酒店太远。环境各方面一般。但房间很大。服务员的态度很好！", "label": "好"}
{"text": "因为悦华酒店没房间了，才通过携程定泉州酒店的。虽然最喜欢的还是悦华，其实感觉泉州酒店的装修和气派还是在悦华之上，就是服务和早餐差悦华了。", "label": "好"}
{"text": "不算等候时间,CHECKIN速度算快的.但是现在正是旺季,我等了至少10分钟,还得吸着2手烟等,靠!房间不错,反正各方面感觉挺舒服.宽带迅雷下载1.3MB/S,呆掉了.送报纸,水果,好.VIEW好,特别是湖景房,不用去坐什么鸟船看湖了,我1天在房间里看腻了都.软服务不行,特别是餐厅服务员,完全没有5星饭店的水准,送餐的菜口味只能说很一般了,但服务费却要30%.早餐品种较丰富,但口味算糟糕的,好象是用的原料有问题,水果都淡而无味,连红薯都淡而无味,佩服他们的采购部,不容易啊,能弄到这么价廉物差的东西!!", "label": "好"}
{"text": "这家酒店不错,大堂很气派,服务很热情,下次还住这里", "label": "好"}
{"text": "B套房的2个床怎么那么小，只有90厘米（2月9日花了1000元，有点不值）。菜色味道还可以，风景也可以（雪景不错）。", "label": "好"}
{"text": "酒店比较老旧,早餐种类很少,房间也比较老旧,没什么特色,而且餐饮已承包出去,与酒店财务分开不能挂房帐.据说是阳谷县县政府的招待所,听出租车司机说这里的保安超牛,警察都敢打的.", "label": "不好"}
{"text": "我是第一次入住香格里拉，现在距当时入住有一个月了，除了前台的微笑，没有什么更多印象了。。。", "label": "好"}
{"text": "大年初一入住的，酒店的装修不错，可是前台服务就一位男生，态度很冷淡，感觉不希望我们入住似的，因为是探亲的所以就晚上住一下，所以订了标准房，他一开口就要我们加钱换好点的房间，我们就是冲那个价去的，如果要出四百多我们选择其他酒店了，也不会住他家了，地方那么偏，于是他给我们了普通的房间，那个房间真是小啊，比一百元多的连锁酒店还小，装修不错，床比较舒服，不过下次肯定不会住这家了。不实惠，而且因为在网上看到送迷你吧和可以免费去植物园的，前台的也没有交代这些事情，如果没有在网上看到的人肯定不知道的。", "label": "不好"}
{"text": "什么破4星，热水要10分钟后才来。没有中央空调。宾馆反馈2008年3月26日：没有中央空调，信息不实。热水可能白天客人洗澡的较少，管道内有一些冷水需要放净，此类事情在哪家酒店都会出现，请客人谅解！", "label": "不好"}
{"text": "印象最深的就是他们的床，舒服，大而柔软，睡过那么多床，他们家的可以算是最舒服的了，这也是我为什么会一直去的原因，可能也是唯一的原因吧！房间不大，属于小的，套房内的卧室除了一张床，电视机都是放在矮阳台上的，因为实在没地方了。外面在修路，周边环境一般，要吃饭或者是逛逛，都不是很方便。听说是美国一家高级连锁酒店，所以配套都比较规整。", "label": "好"}
{"text": "11号带儿子、老爸、妹妹及外甥到千岛湖一游，11号下午入住天清岛酒店，酒店位置不太好找，卫星导航仪上也显示不出，打电话给酒店才知道大致方位。不过路上倒没有看到有些网友说的殡仪馆。酒店环境不错，有水墨画的感觉，房间设施也和后来我们住的开元差不多（就是卫生间是开元大多了).说说缺点：1、拿行李不方便，车子开不到大堂，不过和总台提出后行李员帮我们拿上去了，弥补了这点不足。2、作为一家按五星级建造的酒店居然没有水果赠送，和客房服务说了以后，居然回答我房费要达到一定级别才能送，晕倒，四星级以上就该有的服务，到了她这里变成了看人下菜。3、酒店入口许多房子空着，加上阳台上用的是地板，年份久了看上去旧旧的，而且是露天阳台，反正给人陈旧、冷清的感觉.4游泳池水不清，晚上去游还没看出来，第二天一看，根本看不到泳池底（不像开元是清澈见底的）。5、早点根本就不是五星标准，和三星差不多。晚上到镇里吃了晚饭回来开错了路绕了一大圈，居然看到一处卖骨灰盒的，吓得不轻。看来网友说的殡仪馆是真的，只不过在另一条路上。第二天马上退房换到开元，感觉天清岛比开元差了很多，开元给人的感觉很温馨，很安全，服务也不错，像有些网友说的，连搞卫生的阿姨也会和你打招呼。就是不知道为什么携程上说没房了，打电话去却说有，后来经提醒在开元集团网站上定的房，价钱和携程一样。补充点评2008年8月15日：下次去应该不会再住这家", "label": "好"}
{"text": "房间设施比较陈旧,特别是电视机比较老,遥控器一直不好用,虽然经过服务员修理但是还是不太好用,服务态度还可以,大堂很气派,但是房间感觉没有四星的标准,房间内也没有食物,很不方便,需要的时候要给服务员打电话,时间较久,但是江景很美,交通确实不很方便", "label": "好"}
{"text": "可能是电费的问题，房间里的空调不够热，如在平原，只能算3星，但在香格里拉可以算4星。补充点评2007年4月3日：是商务标准间", "label": "好"}
{"text": "感觉还可以，价格也不错！在当地也没有认真去看其他酒店，比较也不大。", "label": "好"}
{"text": "房间装修比较旧，周边也没有休闲购物的地方，性价比不高。虽然说免费提供上网，但实际上网上不了，最后还要住电脑房才能上网，不适合商务出差。还要投诉一点，浴室的用具，包括沐浴露和洗发水，有些是满的，有些只有半瓶，有可能是上回用剩的，请各位入住时注意。", "label": "不好"}
{"text": "请协成不要再介绍是准四星未挂牌的该酒店，最好不要再与这家酒店合作，有损你们公司声誉。还不如好的招待所，只有表面功夫，位置很吵，旁边就是公路，服务很差，整个酒店很脏，床单，枕套，地毯。。。只能和衣而睡，半夜空调变暖气，热死你，浴室脏，不敢洗澡。早餐无法吃，餐具脏，食物差。在酒店的一家旅行社也很不正规。第二天立刻走人，心情差。补充点评2007年10月8日：当然服务生也很差", "label": "不好"}
{"text": "环境还不错，旁边就是华师，在华师参加考试是个不错的选择。缺点就是没有留加床的位置，加床后非常小，另外就是价格定的有点高了。宾馆反馈2008年7月1日：感谢阁下的宝贵意见，酒店有个别房间是适合配置加床的，如阁下需要加床，可在预订时提出需求，我们将尽力为阁下安排，期待阁下再次入住我们酒店。", "label": "好"}
{"text": "非常好的酒店，服务员热情，酒店设施很新，住着舒服，配得上四星级。特别值得推荐的是餐饮很好，不管是堂食还是送餐，味道不错，价格也不贵。以后在去西安就住他家了。补充点评2008年8月10日：再写一点：性价比很高。携程的价格很有优势。", "label": "好"}
{"text": "宾馆没有晚餐，附近也没有什么餐馆。网速时快时慢，常掉线。我去时正维修，没凉水，热水没法洗澡。房外车太吵，让人睡不着。宾馆里没东西卖，什么都没有。很差。宾馆反馈2008年6月18日：由于酒店开业前期给您入住造成不便表示歉意！现在酒店二楼餐厅已经正常提供中晚餐。冷热水管道已经改造完毕，已经正常稳定。前台商品柜已经配备各类小商品，正常供货。欢迎您的再次入住，提出宝贵意见。", "label": "不好"}
{"text": "安静、干净，服务不错。下次还会考虑住这里。补充点评2006年9月19日：酒店的电脑是虚拟硬盘，我存了一些文件没想到重起就没了！后来发现有一个分区是可以保存文件的：）", "label": "好"}
{"text": "整体感觉良好，我住的房间可以直接看到市政府大楼，出行比较方便，下次去威海还会住。", "label": "好"}
{"text": "于其说是点评,不如说是投诉,2008年7月15日晚,我公司一行3人通过携程网预定入住市长大厦,作为广州服务业的知名宾馆,我们对该单位的软件,硬件和服务无可厚非,因为它的价格比起其他的宾馆也是不一般的,但有关该宾馆自定的口头条款用于实际的服务强加给入住客人时,使我们不得不对其星级的服务和档次表示怀疑.事情是这样的,当时一行三人有2位是日本客人,在晚间洗澡时导致入住房间的地毯浸湿,16日离店时由总台值班经理处理此事,提出按照宾馆规定要赔偿一天的营业损失620元,我本人作为客人对此有极大不满和看法:1.首先:赔偿620元的规定只是宾馆的前台人员口头说出并强加给客人,相关的书面规定条款我们没有看到!2.作为广州知名的5星级宾馆,客人入住后有水浸地毯的事实,但宾馆方面没有从自身寻找原因,只是值班经理说通过检查他们的排水系统的硬件没有问题,我给人认为,处理问题最讲究的是要有证据,如只是听从宾馆人员单方面的信口雌黄,能说明问题吗,作为服务行业,难道出了问题更多的是找出没有证据的理由来对客人强加责难和经济惩罚吗?这显然违背了该行业的存在初衷!3.疑问:之所以会有以上的投诉反馈,我们不禁要问:宾馆浴缸在正常的放水时即使有连续的水注入,浴缸上方的溢水孔同样也会及时地排出多余的水,怎么会有水流出呢?原因无非有2种:其一地漏不同或流淌缓慢导致积水溢出卫生间.其二溢水孔是否真的有溢水功效?4.现在的宾馆,诸多都是以自制的霸王条款来约束客人,甚至超越其权限对客人进行经济处罚,这本身就是对\"服务\"和\"星级\"的一种亵渎,试想,入住这么高档的酒店,排除极个别的因素外,有那位客人会没事去做这样无聊的事情让其水漫金山呢?况且,入住者还是50几岁的老人!5.最终由于我们赶路的原因,还是作了\"妥协\",交了罚款,离店而去,留给外方客人的是对广州市长大厦这种处理问题的方式和态度表示更多的无奈和遗憾,同时更多的是我们中国人对服务行业的国人(抛开政治因素)的这种做法提出反思,是否我们应该改一改了!要知道,简单的口头武断是不能作为评定事实的证据的,要以理服人,以德服人!6.目前为止,对此事我们还保留向有关部门投诉的权力!7.对于该酒店的软硬环境评价,我们还是以公正的心态去评判!毕竟,没有最好,只有更好嘛!", "label": "好"}
{"text": "非常不错的酒店，紧靠首都图书馆，交通非常方便。房间设施很齐全，还有洗衣机和微波炉、咖啡壶。性价比非常高，下次出差的首选。", "label": "好"}
{"text": "酒店环境很好，不过入住的时候酒店大堂把房间搞错了（我订的是大床，他们给的是双床，开始向他们反应的时候说没有房间，后来不知道为什么又有了）。另外，房间居然有蚊子！！！", "label": "好"}
{"text": "酒店有点偏，（没有地铁站），19：30后就没有shuttlebus了。大堂很小，也没有什么设施。不过，房间很好，也有海景。", "label": "好"}
{"text": "房间确实不错，床很大，早餐也很丰富．前台值班人太少，只有一到两个人值班，办理入住和退房时间比较长．", "label": "好"}
{"text": "大堂和房间的装修豪华，很好，距离广州很近，推荐．", "label": "好"}
{"text": "再一次入住该酒店,感觉还是不错的.房间干净、服务人员的态度也满好的。这家酒店的位置不错，出入非常的方便。下次还来住", "label": "好"}
{"text": "大堂小了点，房间挺干净，价钱不错。现在前门有快速公交半小时可以到了，蛮方便。房间还有免费上网的，不过网速慢了点。", "label": "好"}
{"text": "不知道前面这位弟兄是不是和我一样住的同一天。我是7.24入住的，25日一早怀着极其极其悲愤的心情愤然离开。对于房间，极度失望。1、潮湿得不得了，一股浓重的霉味，叫来服务员，说是这几天下雨，比较潮湿，没有办法，要不喷点空气清洗剂。难道这是理由吗？一个4星的酒店，下两天雨，就要住客接受发霉的房间？？？什么逻辑？？？？？2、房间小得不得了。前面那位还有两张床的位子。我那间房间面积为6平方米，卫生间约2平方米！绝对不是危言耸听，我都拍下了照片，如果要和我对质的话，随时奉陪！！！！3、交通极不方便。让前台叫车，必须提前起码半小时，否则，嘿嘿，你就等着吧！4、床上用品！床上用品！！又潮又旧，我也都拍下了照片，床靠背上积着一层厚厚的灰。头发我就没找，因为就那环境，有头发根本不稀奇。5、空调正对着床，因为床两头都顶着墙，因此无论空调朝哪里吹，都对着人。更要命的还在后面：晚上才发现――空调漏水（酒店要不信，去看看你们房间的墙面去），出风口挡板是不能固定的（只能一直摆动）。天哪，可怜的我们啊：打开窗，窗外是虫子不停的鸣叫和其他房间空调室外机的轰鸣；关上窗，6平米的房间闷的我们喘不过气。这叫酒店吗？我怎么觉得是被关在看守所里啊！！！6、我们订的两个一样的房间――商务单人间（因为预订的时候，很多房间已经没有了，只能订这个）。可另一间无论房间大小、房间内设备和物品，都比我们这间强很多，当我们问服务员为什么我们房间没有塑料拖鞋、没有“收费”食品（最普通的矿泉水也是收费的）的时候，服务员回答：“因为房间太小，放了这些就更小了！”同志们，是不是从这里又能感觉到房间真的有多小了吧？7、结帐的时候，竟然还问我：“对房间满意吗？”什么意思？？？我预订两天，结果住了一天就走了，你看不见吗？看不见也就算了，难道你不知道你们的这个房间有多小多差吗？？？？问这话什么意思？？？？？是不是要让我蹲了一晚“看守所”后，还要堆上笑容和你说：“啊，真舒服啊！！！”你们才满意？？？？8、我可以很负责任地说，我是一个很宽容的人，否则入住的时候、结帐的时候，我完全可以据理力争。大家也可以看看我之前对于入住酒店的评价，我想也足以证明一些什么。9、最后一点，想对携程说：从携程创办之后不久，我就是你们的忠实会员，很久之前就成为了你们的钻石贵宾。我想对携程说，你们也有责任要向你们的会员推荐好的酒店，我们不奢求家家都价廉物美，但至少你们要把握住要将价不廉物极差的酒店排除出去，这点要求不过分吧？？？另外，如果你们需要，我可以把我住的房间照片给你们作为证据，或者提供给你们，让大家预订前先看看，这点实事求是的要求不难吧？10、客观地说，早餐还是不错的。服务员的态度还是可以的，虽然回答的内容让人直来气。鉴于以上，我觉得此酒店总体让我非常失望。我们第二天一早就撤了！！以后也不敢再住了！！！！398元，我们加点钱，去住了“泛海名人酒店”，真是一个天一个地啊，着实让我体验了一把什么叫“从地狱到天堂”的感觉。补充一点：离开青岛后去了郑州和山西，刚回来，正想上来发帖子，就看见了前面这位兄弟的评价，实在深有同感，故借鉴了几点意见进行了修改和补充，不过看的出，我住的房间应该比你的还要小。奉劝看到帖子的各位，宁可去找个招待所，也别住这个4星酒店！！！切记切记！！！", "label": "不好"}
{"text": "春节去住了一晚,进门就像到了一个大市场,晚上快12:00了,竟然还人声鼎沸,感觉很闹.房间进去后感觉还可以,不过卫生间很差,淋浴没有门,撒了一屋的水.整体感觉就是3星标准.第2天换去香格里拉了.以后也不会再去!", "label": "不好"}
{"text": "该酒店很差,服务实在无法忍耐,属于老土级酒店,四星级价格,比附近的安阳宾馆和中原宾馆差远了.价格还贵,下次不会住.", "label": "不好"}
{"text": "位置很好，走路到文庙、清凉寺5分钟都用不了，周边公交车很多很方便，就是出租车不太爱去（老城区路窄爱堵车），因为是老宾馆所以设施要陈旧些，", "label": "好"}
{"text": "我订的是祥和楼,房间和设施都很陈旧,看了房之后给携程打电话换成了泰和楼.房间还不错,是新装修的.美中不足是早餐时间太早,9点多就没了,没吃到.值得一提的是该酒店不时会有一些促销活动,比如我们当时订的是三间房,而酒店当时买三送一,也就是说订三间免费送一间,人多的话挺合适的,订房时问一问前台（订房时携程没说）,可以同时享受携程价格的．", "label": "好"}
{"text": "门前的解放西街正在全线翻修，汽车根本进不去，也不事先告知。大床是用两个单人床拼凑而成，床垫的塑料外包装还保留完整，褥子又极薄，可以感受到凉意。骚扰电话太多。结帐速度太慢。", "label": "不好"}
{"text": "位置非常好,在新区和传统城区的交界处,虽然是老酒店了(五年以上),房间设施还是不错的,但我们入住的前两天一切OK,第三天就不整理房间了,要打电话才安排,是规定这样做吗?", "label": "好"}
{"text": "我住的是1号楼，准五星的房间。房间漂亮干净，服务也不错。就是沐浴的时候有点不好，淋浴的水温很不稳定，第二天提了意见，有所改善，但还是没彻底解决；浴缸的水龙头放出来的水像血一样红，肯定很久没人用，又没人定期检查。但总体还是满意的。1号楼的餐厅供应的早餐不错，品种多、味道好。", "label": "好"}
{"text": "外观旧,停车场小,乱,还另外收钱,不过酒店还干净.", "label": "好"}
{"text": "2月7日至10日入住该酒店，酒店房间安排在35层，可以看到一半海景、一半山景，非常棒。酒店服务很好，每天都有新鲜水果赠送，2月9日恰逢先生过生日，酒店还专门赠送了一盒巧克力，非常周到体贴、服务很人性化，下次再去香港，我还会选择入住该酒店。", "label": "好"}
{"text": "从去年开始就在装修，说是要升4星，房间还是老样子。晚上8点半开始酒店扩建的施工地钻机和挖土机开始嘶叫了，我朦胧睡着时应该是10点多了～还在工作，本来想拍照下来的，但是施工地没有开大灯，只有机器上的小灯没法拍摄。洗澡，竟然碰到莲蓬头没法出水，只能下面水龙头出水。因为已经‘衣衫不整’人也太累就没找客房了，混一夜再说。第二天中午携程来电话问我是否入住，大概意思说酒店没有说我入住，太不负责任了。也请携程以后签约酒店时能实地去看看到底什么情况，龙游大酒店这种情况真的不如龙游那些小宾馆！！！我住的是403可以去核实！！！", "label": "不好"}
{"text": "我和我老婆4月4日至6日入住该酒店，非常满意该酒店的服务，环境，服务都没得说，Checkin和Checkout的速度都是非常的快，早上9点多到酒店的时候，由于已经住满暂时没有房间可以入住，就先交了3000的押金（声明一下，这个只是用信用卡做个担保，并没有过账，所以感觉很好），然后可以免费寄存箱包，等到下午2点左右逛街回来，顺利入住，并且还免费提升到18层行政房，房间很宽敞，很干净，各种设施都很齐全，我和老婆住了两天都觉得非常满意，感觉物超所值，一晚上也只要961港元，换算人民币还不到900，在香港住感觉算是非常超值了，交通也非常方便，下楼就直接可以到旺角东站，直达罗湖，往返国内非常便捷，另外，出门就是注明的花园街（很多运动品牌的,价格比较公道），去尖沙咀的话，走十分钟到太子地铁站或者旺角地铁站都可以的，另外酒店还有定点免费到尖沙咀的巴士，由于我们一般很急忙的就出门了，没有来得及感受。总的来说，推荐大家来香港的时候尝试下这个酒店，价格和享受到的服务确实是成正比的。", "label": "好"}
{"text": "很遗憾,不清楚万达集团用了什么装修材料,整个Hotel到处弥漫着刺鼻的油漆味,在我入住之前,已经有朋友警告过我,但我还是没有想到雅高集团的管理会疏忽到这样的地步,住进去以后只有打开", "label": "不好"}
{"text": "缺点：房间过于狭小，毛巾更换不勤，而且毛巾有异味儿，不太干净，没有窗户造成房间内霉味儿很浓，没有矿泉水装置，前台服务员态度极其一般，宽带速度太慢。", "label": "不好"}
{"text": "地点实在太偏僻，设施有点破旧，浴帘霉成那样竟然还在使用。想要借用电吹风，可服务员说没有，原来其他房间都有安装电吹风，就是我住的标房B没有。这样最起码的服务都没有，还不如人家街头小旅馆！补充点评2007年4月16日：前台服务实在不怎么样，我进酒店的时候一大群前台服务员不知道在讨论什么，愣是没人理我。再说那个早餐，实在难以下咽，路边的早点肯定比它好吃。", "label": "不好"}
{"text": "虽然酒店本身不能算是一家五星级酒店，但是从各方面来看，应该是珠海最好的酒店了，房间大而且也很清洁，配套基本上也齐，服务也到位，就是有一些小问题希望能解决，特别是房间跟通道的隔音做的不是太好，而且门缝透光，晚上睡觉的时候还歉帕艘徽蟆?><inputTYPE=补充点评2007年11月5日：想说的是晚上睡觉的时候还是受到了骚扰,另外补充早餐也做得挺好,一道炸鱼是我在广东吃过最好的.", "label": "好"}
{"text": "住过两次了，第一次是出差，第二次是自己去玩。周边比较热闹，虽然不是吃饭购物最理想的地方，好在交通方便。房间宽敞干净，服务态度和效率也是蛮好的。在300-400元的价格段里，自感是携程协议酒店中性价比最好的一个。交通方面，直接跟司机说安内宁夏大厦就好了，胡同口有指示，行车时仔细留神可以看到招牌。", "label": "好"}
{"text": "五月底入住的该宾馆，对于三星来说还是可以的，价钱不贵，可能它的位置不是繁华地吧。就是前台的收款的服务员态度挺差的，房间不错，可能是从携程订的原因，一般安排的房间位置都还是不错的。", "label": "好"}
{"text": "1.到饭店时门口数个工作人员，没有一个会打招呼，这种状况持续了两天，直到一天早晨与老外同出电梯，听到礼宾部有人说：Goodmorning!2.结帐时被一名眼前没有客人的前台小姐指到另外的柜台，但有其他人排队时她又办理了。3.一日打电话叫RoomService,要蒸蛋羹，答曰：做不了，很抱歉。这是唯一一次听到礼貌用语。可是，没有蒸锅用微波炉就不能蒸蛋吗？5.中午打电话叫人来取洗衣，回答是：我没明白您的意思。我说有一件衣服要洗，对方立马回答要加急费，我说知道，这才沟通成功。6.房间还算干净。", "label": "好"}
{"text": "很老的四星级酒店，虽然各方面依稀还能感受到昔日作为涉外酒店的规模，但设备的极度老旧已经是无法隐藏的遗憾了。尽管如此，酒店的服务很贴心，应对也很热情，可能是靠服务态度来弥补上述的不足吧！我住了两个晚上，酒店连续两天送给我水果拼盘，不愧是温带水果出名的山东，梨、苹果、毛桃都非常美味。还会考虑入住。只是济南本身的景点真是太少了！", "label": "好"}
{"text": "这是我入住的如家连锁里最差的，从一下几个方面说明：1、位置非常不好找，在一个破败的小巷里；2、当时到酒店已经很晚了，酒店服务人员的态度不好，官腔严重；3、拿到房卡后居然打不开门，只能在返回前台，让保安出面才解决问题；4、在走廊上时看到沿墙壁的地脚线全部裸露出墙体，一副很旧的样子，就跟80年代的招待所一样，就问保安怎么回事？保安说因为北京快开奥运会了，对宾馆设施要求较高，在重新装修，但根本看不出装修的迹象；5、我订的是商务大床房，床是大，但床的质量太差了，一坐下去床就陷了一个大坑，弹簧的声音噔噔的刺耳；6、隔音效果奇差，在卫生间洗澡时居然听到了隔壁房客的鼾声，注意是鼾声而不是呼噜声，把我吓坏了，洗澡时总感觉怕怕的；7、我是5月16日入住的，卫生间里发现了4只大花蚊子，被我拍死了3个，全是吸得饱饱的那种。", "label": "不好"}
{"text": "这个饭店真的很一般，感觉不太好。服务人员态度也不是很好，房间的水龙头出来的水开始相当长时间也是黄黄的。下次不会再去了", "label": "不好"}
{"text": "外出时一般都会先看看当地的如家。这家店挺不错的。性价比高，服务也足够周到仔细，反应也很快。不过不怎么喜欢他们的制服啦，花花的，很难看。对了，只是离车站不是很近，边上那家超市，食品怀疑过期(面包)，离恐龙园也远，但是门口就有公交站台，还算交通方便。补充点评2008年1月28日：说错了，是虎丘，哈哈~~", "label": "好"}
{"text": "入住宾馆很失望,环境比较差,房间像招待所,正个房间充满着一股下水道的味道.早晨起来,赶紧逃走.", "label": "不好"}
{"text": "房间设施不错.可惜在省道旁边.晚上很吵.另外汽车停在宾馆外,早上发现一个胎坏了...周边居然有很多补胎的....总的来说,房间还算不错的.", "label": "好"}
{"text": "7点到了酒店前台打电话问了楼层说房间可以入住，上楼竟然房间的垃圾成堆根本就没有打扫，下楼要求换房间竟说没有了，只是让楼层打扫卫生，等了半个钟头竟然还没有打扫出来，后来来了个头头模样的，问他你们怎么半个多钟头房间都打扫不出来，他让前台换房间，这时前台一点咯噔也没打房间马上有了（看来刚开始前台是撒谎了）。到房间一看，竟然被罩还是脏的，又让服务员换了。总的来说前台不够尽职，有房间不给调（扯谎说没有），真是非常令人不愉快的经历。补充点评2008年2月5日：是晚上七点", "label": "不好"}
{"text": "第2次入住该酒店。总体还是不错就是不能免费提供宽带上网服务。宽带上网价格高的离谱50元1天。着不是可以承受的价格。总体还不错", "label": "好"}
{"text": "这个价位，感觉还没有锦江之星好。房间比较旧。隔音不好，可以听到服务员的对讲机声音，有人关门开门都很大声音。热水出得很慢，空调不凉。下次不来了", "label": "不好"}
{"text": "入住很多次了都忘记点评了.现在全部补上.哈哈.酒店已经有我的常客记录了.东西忘记了在房间,即使是一个小小的手机电池,酒店也很重视,立即联系到了我.", "label": "好"}
{"text": "酒店在肇庆闹市区，但靠花园的房间很安静；酒店走廊超乎想象的长，96个房间在一条走廊里。套房超乎想象的进深，从门口到床约15米。七星岩像一个大公园，如果作为城市人群休息的场所很不错，不应收门票（60元），像西湖这样的景区都不收门票。鼎湖山的原始森林很好，特别是蝴蝶谷新开的那一部分，值得去走一走。酒店的饮食不错，但浴足不怎么样，虽然便宜，但水平实在差，技师不像受过准们训练的，没有手法，按不到穴位，环境也不清爽，总体感觉有些龌龊。", "label": "好"}
{"text": "前台接待态度生硬，楼道内因很多剧组，脏乱不堪。房间内部面积很大（大床房），但是家具很少，而且都很粗糙。没有咖啡送，只有矿泉水和绿茶。没有电吹风，要打电话借。房间内地毯很脏，沙发上有黑黑的水渍。床比较硬，独立空调，热风太大。浴室简陋，和廉租房差不多。早餐很差，连荷包蛋都没有。基本上各种食物和饮料没有标签，要自己看。", "label": "不好"}
{"text": "酒店位于市中心，比较方便，房间设施较一般，最苦恼的是，说是市政府规定，室外温度不过27度就不能开空调，所以白天几乎不开空调，热得我们没处躲，要知道这可是宾馆不是招待所，房间都是不对流的，不开空调能闷死人呢，真难受啊，还好到晚上空调开了，不然我就立马退房走人了。本市的地图是要买的，不像别的酒店都有赠送。", "label": "不好"}
{"text": "作为一家4星级酒店，完全达不到要求。房间设施陈旧而简陋，服务态度象国营企业，皮笑肉不笑的让人心寒。餐厅的菜难吃而且贵。最受不了的是上网收费，而且速度不快。携程的房价也高的吓人。下次绝对不会再住这个酒店了", "label": "不好"}
{"text": "安静乾净价格公道窗外的景致不错如果你要安静的住宿环境可以选择它", "label": "好"}
{"text": "前台服务不错,询问旅游事宜都详细解答.早餐不值三星级,房间暖气不够.", "label": "好"}
{"text": "打车到酒店后发现，门面特别小而且差，很不起眼。到前台办手续又发现态度特别差，还摆着服务标兵的牌子，我是一点也没感觉到。房间也很一般。第二天中午时，我因为是下午四点半的飞机，因此商量能否将退房时间稍微延迟二十分钟左右，答复是一分都不行，超过一分钟就算半天，口气还很不友好！", "label": "不好"}
{"text": "我们住的三人间，房间很宽敞，卫生间不大，但都很干净。宾馆餐厅很实惠，我们只要能回宾馆，就在餐厅用餐。周边交通非常方便，基本上一部车就到各个景点，走到什刹海等处也很近。最近宾馆在外部装修，不过不影响内部卫生和晚间休息。总体来说，我们住的都挺满意。", "label": "好"}
{"text": "今天刚退的房，每次住这里感觉还可以，这次入住明显的感觉是冷，房间冷，大厅冷，餐厅也冷。洗澡水也不是很热。看来冬天还是最好不住。值得一提的是早餐不错，非常丰富，而且热气腾腾的，和餐厅的冰冷形成鲜明的对照。建议：经常感觉网友对酒店的评价有些不符，后来我发现主要是房型不同造成的。建议大家在点评是将自己所住房型注明。我住的是豪华单人间，房间和床都挺大。", "label": "好"}
{"text": "三月入住的五号楼豪华间，酒店的环境真的不错，从室内的陈列到窗外的景色，以及酒店内花园都显得华贵而清幽。酒店早上的自助餐也很好吃，中西式的都有，而且选择也还算多。唯一欠缺的是，由于第一天入住酒店时间较晚，希望第二天退房后再去泡温泉，却被告知不能享受酒店客人的优惠价格，感到不太公平...宾馆反馈2008年3月29日：尊敬的客人，您好！您的意见我们已提交相给相关部门的领导，今后会根据实际情况酌情考虑温泉优惠价格的时限。", "label": "好"}
{"text": "酒店硬件、服务均不错，总体挺满意。不足处：食街的菜式及早餐品种不够丰富。", "label": "好"}
{"text": "旧楼(1)房间内设备较差，淋浴室的门坏了没修，以至浴室很湿", "label": "好"}
{"text": "还不错的酒店,地点很好,就在火车站出来.一楼有点吵,有旅行团也有来吃饭的客人,不过不影响住宿", "label": "好"}
{"text": "这个饭店的位置非常好,我来出差办事,无论是去行政机关,还是去客户公司都很方便.员工的服务态度也很好,效率很高.我认为这个饭店很新,可它仍在不断的装修完善,足可见饭店的重视和集团的雄厚实力.", "label": "好"}
{"text": "酒店设施起码有十年使用时间了，而且维护欠佳，走进房间，一股发霉的味道扑鼻而来，地毯上污迹斑斑；走廊里的木制衣帽柜，柜门无法正常关闭，打开柜门霉味更浓，衣帽柜上面还有一个关不上的小柜门，打开后，发现里面是管道和蜘蛛网、以及厚厚的尘土。床和控制台中间的空地上居然还留有上次住过的客人留下的空饮料瓶，卫生间的毛巾上居然还有几根头发……真不能相信这就是电话预定员眼中的“网友评价较高”、“三星酒店”。今后如果再遇到上网条件不便又急于订酒店的情况，我绝对不会贸然做出电话订房的风险举动！", "label": "不好"}
{"text": "这次的价格比以前贵一点，但是还是客户来住的首选。环境非常好的，服务也好。出了门口的服务生呆呆的，其他都赞。", "label": "好"}
{"text": "酒店有三种色调的房间,白色,米色和翠绿色,好象还有女士楼层看电梯里的介绍图片是粉红色的,挺有意思.宽带上网也比较快,交通方便,值得推荐.", "label": "好"}
{"text": "环境很好，房间不错，网速还可以。早餐不太丰盛，很多都是辣的。选择也不多，看了一圈也没有什么想吃的。饭店离机场较近，饭店后面有超市，美食一条街。", "label": "好"}
{"text": "位置就位于屯溪老街街口，非常方便，从火车站打车大概要6-7元，设施挺好，也很干净，房间布置也很有特色，对于我这个要求比较高的人来说很满意，同行的人也很满意！补充点评2008年8月12日：我们住的是3人间，早餐给露露和橙汁，小窝头很好吃，再要没给我，555宾馆反馈2008年8月13日：感谢您的点评，希望有机会再次光临本客栈！", "label": "好"}
{"text": "个人觉得，东城可以说是东莞最好最方便的酒店。经常出差，入住同一个酒店次数多了就会腻，而东城入住了十多次都还没腻，还是很满意。", "label": "好"}
{"text": "酒店设施较好，地理位置靠近中关村，周边饮食餐饮很方便。自助早餐很丰富，但是价钱比较贵。这次正好赶上国际柔道比赛的代表团入住，酒店对普通住客的服务有所下降。酒店大堂秩序比较乱。补充点评2007年11月15日：携程定的酒店房间价格比较贵，我到北京后朋友说他定的价格比我便宜100元，而且还含早餐。希望携程网有所改进。不要每次我我们这些会员当成冤大头！！！", "label": "好"}
{"text": "厦门司机都知道的酒店,还不错,卫生,房间,设施都可以,不过早饭一日不如一日~(我们住的那三天)~~", "label": "好"}
{"text": "请不要相信携程上的照片，三张照片中第三张房间内的与事实还比较相近，第一张不知是什么地方，度假村环境虽然尚可，但绝对没有照片中那么美；第二张，相信是国际会议中心贵宾楼而不是度假村。", "label": "不好"}
{"text": "酒店房间邻湖，南湖美景一览无余，我订的大床间，房间很别致，价钱便宜。送餐很及时，西餐匹萨做的不错，服务很到位，送餐的不能作电梯，就跑上来，很敬业！宽带很快，电脑桌在窗边，可一边上网一边欣赏美景。", "label": "好"}
{"text": "本来订的是198的大床房,结果前台说没有,只有商务230的大床房.可进房间一看,其实就是大床房,因为一个月前刚刚住过.一模一样的房间加上\"商务\"二字就多了32块钱.感觉是前台戴眼镜的男服务员故意搞鬼,于是下去质问他\"商务\"与非商务的区别.他支支吾吾说不清楚,说多了冰箱和保险柜。。。我狂骂，冰箱是有，可是空空无物！保险柜根本不存在！！明明就是变向加价，一点都没诚信！！！还有，房间的隔音超差，楼道内有人走动说话，里面听得很清楚，有帮客人在打牌，虽然隔了几间房，还是吵得不得了。更可气的是晚上旁边有装修的，在敲什么东西很吵，一直搞到2：00多，据说是后来住客们打电话叫来了110才制止住。。。酒店人员也无人去过问！！", "label": "不好"}
{"text": "酒店位置很好，就在市中心广场边上，出行非常方便，房间条件也不错，下次应该还会入住。", "label": "好"}
{"text": "在携程网上看到锦江之星评论还不错,因6月15的飞机,6月14日在花木店住了一晚,住的是标间，虽比星级宾馆简陋一点,但给人的感觉还是比较干净,上网都方便,适合自费旅游住店，在上海来讲，经济还比较实惠，去龙阳路坐磁悬浮列车比较方便,的士起步价就到磁悬浮车站直达机场。", "label": "好"}
{"text": "环境一般，房间还可以！交通不是很方便，服务也是一般化！", "label": "好"}
{"text": "相当不错的酒店，房间等各方面都让人满意。", "label": "好"}
{"text": "简单来讲，房间还好吧，大过万达假日。不过当时冰雪节比较贵，觉得没那么划算。平时哈尔滨这个烂城市的房价普遍在400左右而已！", "label": "好"}
{"text": "酒店的大堂很不错,房间也很好,温馨、舒适，是个不错的五星级酒店。", "label": "好"}
{"text": "房间还不错，交通也比较方便，可以考虑以后继续入住", "label": "好"}
{"text": "房间不错,价格贵了点,不过房间有电脑蔓好的,房间视野很好,这次前台服务稍好点,", "label": "好"}
{"text": "房间比较大，就是马路噪音有点大，双层玻璃只要开一点点就受不了了。宽带1小时10块有点太黑了，这年头宽带还收费。以前也在西藏大厦住过，感觉前台服务比以前好些了。二楼的饭菜太一般了。整体还可以。", "label": "好"}
{"text": "退房时，前台服务员态度极差；我同事想办如家会员卡，收了40员之后还冷嘲热讽补充点评2008年8月7日：6月份入住如家快捷酒店（石家庄大石桥店），因同事与服务员发生了点不愉快，就在点评时说了自己的想法。让我没有想到的是，酒店领导对此非常重视，对此事做了及时处理，并多次给我电话表示歉意，征询意见。我和同事都非常感动；同事们都说：出差就住如家。我也希望如家越办越好！宾馆反馈2008年8月14日：感谢李先生一直以来对如家的支持，感谢您对大石桥店提出的宝贵建议，希望您能一如既往支持大石桥店，并监督我们的服务质量。再次感谢！", "label": "不好"}
{"text": "标榜四星级的酒店太糟糕了，房间很小，设施陈旧，和278的价钱实在差太远了。。很不好！！！我第二天就转移地方了。。。", "label": "不好"}
{"text": "离杭州不少路,酒店特别是晚上不好找,游乐项目不多宾馆反馈2007年3月5日：酒店已增加了园区内电瓶车观光游览、垂钓、各种球类运动项目、射箭、野外拓展、农家土柴灶自己烧、烧烤等等活动。", "label": "好"}
{"text": "酒店客房绕池塘而建，池中金鱼频添几分情趣，主客房可餐厅由池塘相隔，安静，优雅。前后两停车场，接客送客相当方便。不足之处，特价房的部分电器较旧。", "label": "好"}
{"text": "很遗憾在春节期间竟然在这里住了一晚．１．没有暖空调，总台和我们说是厦门只有４星以上才有暖空调，其实不然，有很多的经济型酒店都有，这是误导，速８就有还便宜．２．态度不好，也许是生意太好了，要求加棉被，说没有了，只有一条了，我们是两个房间．投诉携程后才给予解决，早干吗了？３．床单不太干净，上面竟然有一个脚印，要求换掉，换的时候发现床单下有很多的人的毛发，要求搞干净，服务员的回答是＂反正上面床单盖着，不要紧＂．晕４．房间够大，不过装修已经好多年了．", "label": "不好"}
{"text": "是国营企业，宽带上网故障较多，而且没有专人维修，没有晚班值班IT人员，发生故障，只有等了。。。尤其是出差的朋友，请特别注意：因为宾馆是2星标准，没有每日明细单打印系统，给回去报销工作带来很大麻烦！！！如果只是来京游玩，还是可以选择的，环境较安静，是在胡同里，房间还算干净，但是木地板，冬天会感觉较冷。", "label": "好"}
{"text": "早餐有时8点结束，刷卡不方便，还要压现金，房间打扫不及时", "label": "不好"}
{"text": "本来在定单上清楚注明要有电脑可上网的套房,结果入住时酒说没有一间套房但是不能上网.之后给调到了普通套房,感觉很差劲.房间卫生很差,竟然没有换床品,,有黑印和黄斑,服务员解释说换了是洗不掉,简直让人难以理解.毛巾也黑乎乎的,一直没敢用,厕所有很浓的味道.", "label": "不好"}
{"text": "酒店房间太烂。服务一般。地点也差。房间小，卫生间小，居然还是蹲便。。。", "label": "不好"}
{"text": "离故宫不太远，走路大概10分钟不到点，环境还好，有一点非常不好的是窗帘就只有一层，早上很早就被刺眼的阳光给折腾醒了，郁闷```", "label": "好"}
{"text": "酒店位置还不错，周围设施也比较方便，周围小吃还挺多，基本上来说是一个适合住宿的地方。缺点是门童不太好，基本上没有什么礼貌用语，也没有眼色帮客人拿行李或者叫出租车。", "label": "好"}
{"text": "老式的三星级酒店，单人间240元，还没窗的房间，谁让我们遇上糖酒会时往成都跑，酒店门口出租车站半小时打不到不说，纯粹是叫人去受罪。对于酒店的感觉：走廊破的像招待所。到9点半的早餐，我9点钟过去，饭已经没有，菜到我吃饭早餐也不见再供应，就看见服务员拿几个馒头应付一下。与餐厅一位煎蛋的先生沟通，其曰早餐9点半结束，我说好像还没有到9点半吧。这样的酒店估计也就是在什么展销会期间做做生意了，永远不会有第二次的光临。", "label": "不好"}
{"text": "连续入住好几次了。将来可能没有机会再到湖南这家店却是还可以", "label": "好"}
{"text": "性价比不错的酒店,交通也很方便,值得一提是,宾馆斜对面走不多远就是海鲜一条街,很便宜,很实惠,下次去深圳还住广深.", "label": "好"}
{"text": "酒店总体还是不错的。比较上次住的太平洋，差不多的价格硬件设施明显好很多。早餐还是一般般。最受不了的是居然只接受银联信用卡，国外的客人一律付现金...", "label": "好"}
{"text": "前台的197号服务员，是个大约四五十岁的中老年妇女，态度很差。入住登记的时候就一脸很不爽的样子，随时要跟我们吵架，句句都是在抱怨和指责，白眼一个接一个。我们忍了，但友情提醒以后来入住的旅客，对这里的服务期望值不用太高。另外，房间紧邻4环，噪音较大。", "label": "不好"}
{"text": "住过很多次了,基本上还是挺满意的,交通也很方便,而且离建筑双年展非常近,我带着一家人散步过去很舒服.唯一不太好的地方是价格好象越来越贵了,看来我还是需要再发掘一些性价比更高的酒店.", "label": "好"}
{"text": "在携程上定了豪华大床房，要求A区6楼的房间，可惜到了的时候，由于都满，只有3层的，虽然视野不够开阔，还好也能看到湖，景色很美。服务也很好，服务员都会主动问好。打电话要风油精也很快送到。中餐厅太小，而且很吵，还要自己跑去点菜，鱼头汤味道不错，其他很一般。花园风景非常漂亮，游泳池很晚都有人在游泳，可惜这次时间不够，只在室内的游了游。网上介绍有烧烤，结果打电话询问说根本没有。晕。总的来说还是非常满意的，男朋友跟我一起回国三次，出去旅游了三次，这次是最满意的。特别是看到孔雀，兴奋不已。拍了很多照片，说下次还想来。", "label": "好"}
{"text": "环境太吵，晚上有卡拉OK，影响睡觉，服务人员服务态度较差。", "label": "不好"}
{"text": "估计是出差这个月住的酒店里面最差的了酒店，可以说甚至连如家之类都不如，价格是328，含早餐，开始给个9楼，打开电梯就知道错了，脏兮兮的地毯，房间门破破烂烂，还打不开，撤！下面前台的还问怎么了，后来要给我升级到高级间，先看看，哎呀，还是差，但是时间已经快6点了，路面又下雪，还有其他事办，将就吧，晚上回来马桶是漏水的，还是热水，坐上去，蒸汽腾腾，屁股湿湿，第一次，浴室东西很一般，老的掉牙的酒店，特别讨厌前台的服务员，没有一点服务意思，以后不敢再住这家酒店，携程话务员还要说是星级好酒店，就知道骗钱", "label": "不好"}
{"text": "对该酒店还是比较满意的不管在硬件设施还是软件设施上都是不错的和该酒店的星级还是满符合的", "label": "好"}
{"text": "不错干净服务也不错可惜的是只有几层免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "好"}
{"text": "哎，最过分的是现在停车竟然要40块，，，不知道怎么搞的，，一下子性价比低了很多，，", "label": "好"}
{"text": "非常差的酒店，住的是高级房，每天都有n多的小强在桌子上、地上走过，向大堂副理反映，被告知是因为天热，所以会有。汗!前台服务也差，所住楼层上一层装修，到晚9点仍然干活，先打电话到客服，客服说不管，打到前台，前台说她也管不了。宽带上网，发生IP冲突，不停的断网，电话打到前台，她仍然说管不了，说就这样。总之，差到极点的一家三星级酒店。怎么没人考核他们!!!", "label": "不好"}
{"text": "这是帮朋友订的,朋友反应很不错.但要注意,这附近在修路.车不容易开进来,需绕道.", "label": "好"}
{"text": "无论从软件还是硬件该酒店都达不到四星标准。电视机无名品牌色彩很差，电视节目没有任何国际卫星电视节目。如何带外宾入住。标间618元。哈尔滨随便都能找到比它好的。最无法容忍的是我公司两个部门共六个人入住共六间标间，都是通过携程订房，2月5日晚是五个人，另一个部门的三个人是四百多元，而我们部门的两个人是618元。这样的差价叫我们如何提交给同一个外国老板签字报销。我只能理解为黑店斩人，斩到一个是一个。哈尔滨宾馆林立，我是绝对不会再次去金谷挨斩了。希望其它客人要小心，货比三家，并要核对不同的时段，切防挨斩。", "label": "不好"}
{"text": "五一节后因为商务活动入住了这家酒店.自我感觉还很不错.虽然不能和大城市的四星级酒店相比.但是这里的设施和服务和我在大城市入住的四星级酒店相比不相上下.酒店里的免费早餐品种也很丰富.我在大概的数了一下.有五十多个品种.非常满意.客房里的设施非常的干净和舒适．我住的是数字化客房，有电脑，免费宽带，速度很快，而且国内长途免费拨打。不错的酒店，性价比较高。总之,不错，不错.", "label": "好"}
{"text": "一家欧式风格的酒店，大堂气派，房间也不错，还有水果、咖啡送。“美林阁”餐厅在上海挺有名气，特地去品尝了一下，的确不错，凭房卡还可以打8.8折。一楼大堂西侧有一个酒吧，晚上和几个朋友一起小坐了一会儿，里面环境不错，东西也不贵，同样凭房卡还可以打8.8折。下次还会入住这家酒店，有兴趣的朋友不妨也去试试。", "label": "好"}
{"text": "不错,装潢,床单,摆设,让人感觉很温馨,越来越爱如家了.", "label": "好"}
{"text": "我和MM14日入住的此酒店，第一眼感觉还行，checkin后发现房间极小，隔音效果极差，大白天走道的声音都特大，唉！郁闷啊。第二天我们下午回酒店时发现房间还没有打扫，问了服务员说是酒店要求他们先打扫退房的房间，人手不够所以就没有来得及打扫，酒店的管理和人员配备应该加强！！此酒店带来很多不便，下次不会再考虑入住", "label": "不好"}
{"text": "主楼房间不错，副楼就差了很多，早餐很好，推荐入住", "label": "好"}
{"text": "房间不大,但里面的硬件设备不错,地理位置也很好,只是下面的KTV实在比较吵", "label": "好"}
{"text": "地段非常棒.住的是高级商务间.感觉房间有些小.另空调`的制冷效果也不行.不过门童和服务生很热情.而且有免费水果.地毯和装修有些陈旧~~~", "label": "好"}
{"text": "环境很好，算得上度假胜地，带露台、电脑的房间很让人愉悦。服务真的很一般很一般，办入住手续的时候居然可以连钥匙牌都给错。我们订的是一间普通套房和一间景观标间，在标间的订单中还特别注明要带景观的（这好像是废话？结果事实证明一点都不废），总台给的房间是一间带露台的套房和一间不带露台的套房。所谓套房也就是多一个麻将室，因我们之前查到酒店自己的网站上写着“景观房有露天阳台”，我们以为朝北的客房没有露台所以做成了麻将室，也就没在意。然后晚上准备休息的时候，大堂副理过来敲门，说给错钥匙了，给的两间都是套房，要换一间标房。换给我们的是朝北不带露台的房间，还说这个区域的客房统称景观房，不是一定带露台的。我们请携程交涉，才换到一间朝南的。这里的服务人员态度都好奇怪，餐厅没有人领位，清扫工自顾自抢在客人前面出门，早上8点多服务员敲门问可不可以整理房间（双休日唉，请勿打扰灯亮着没看见？），见到客人微笑问好是不要指望的。选这个宾馆一个原因是冲着锦江的牌子，相信管理、服务会比较到位吧，结果很失望，硬件硬，软件软。", "label": "好"}
{"text": "每次都住这里！尤其是餐厅，让人流连忘返：）", "label": "好"}
{"text": "亚运村地区,以这个价格,还是相当不错的.交通方便,楼下的酒楼很有特点(味道江湖),日日客满,8:00PM以后有表演,相当不错,来晚了占不到座位.", "label": "好"}
{"text": "还在出租车上，司机就开始问我，为什么要订这个酒店，说它实在不咋地，我以为是司机想把我拉到别的酒店，好赚点拉客钱，没想到，这车一路开，过了繁华地段，来到一个偏僻的角落，而且我看到的还是一个看似招待所的宾馆，第一印象：差！！进到宾馆，看它的前台，用东北话描述：磕碜！！简直是地道的招待所，别说三星，二星都算不上！！！而且网上说的是有免费宽带的，我一问，不是每间房都有的，而且刚好，我要订的房就没有。。。。简直是郁闷。。第二天，要插线板，拿来一个特别小的，不能用，我让前台帮我再去买一个，钱我自己出，人家回复：现在已经买不到了，我不能上网，不能回复邮件，有可能一下子就会损失10几万！！", "label": "不好"}
{"text": "有蟑螂！具可怕。解决问题的方法是想送个果盘完事。态度恶劣，只能拎包走人。", "label": "不好"}
{"text": "住店后真实感受：根本没法睡觉，房间的隔音太差了，是我住过的隔音最差的酒店，隔壁2个人正常的对话我都能听得特别清楚，2个房间里的衣柜位置根本没有墙，就是衣柜的背板隔开的，早上服务员居然在我房间门口打手机，电话不听的响，听得特别清楚，总之，你跟本没法睡觉。", "label": "不好"}
{"text": "服务态度没得说，从门童到前台，服务水平可以用完美来形容。给人一种回家的感觉，真的很亲切。房间条件还可以，住起来的感觉不错，只是卫生间淋浴设施亟待提高，龙头问题很不好，还有就是里面的饮用水直接从水龙头接的，漂白剂很多，喝起来口感很不好。（在入住期间由于市区管道维修赶上停水，很尴尬，询问前台很快就给予答复，并且态度很好）。服务真的没得说！周围环境很好，虽然比邻闹市区，但晚上的环境很安静，而且离中间很近，购物餐饮都比较方便，走上几分钟就能到海边，感觉很惬意。值得推荐", "label": "好"}
{"text": "酒店自诩准五星，入住后，让人大跌眼球。原本订的6日13至15日二晚住宿，由于飞机晚点，到达酒店已经是凌晨二时，没有门童，行李是自己提上台阶进大堂的。大堂的层面很低很压抑，装修陈旧而俗气，总台服务员自始至终没有微笑。问现在这个时候入住是否有优惠，她爱理不理以摇头代答。订的是毫华大床间，令人不可思议的是，这个所谓的豪华居然是这样的――电视机最多只有19寸，灯光昏暗，床硬硬的，没有供客人使用的纸袋，地毯很脏。特别是最多只有19寸的电视机，说准五星简直是一种欺诈了。于是决定天亮后就换到泰达美爵。退房时，居然又浪费了我近二十分钟。办完手续，也没有任何一个门童帮我推行李。看发票，盖的是部队招待所的章。原来这个所谓的准五星，居然是招待所！我百思不得其解，这种档次的酒店，怎么会得到一些客人这么高的评价。补充点评2008年6月25日：“1、您到店的时间已经超出您的预订时间，酒店仍然给您保留了房间，并且按照您预订的网络价格给予了优惠，而且免费为您升级到了豪华房间；2、您入住房间的电视机是21寸的液晶电视；3、客人需要购物袋可以向房务部或前台索取，我们会提供给客人......”――――一、我预订的是商务房，价格为558元，因为不喜欢商务房的装修风格，要求降格到豪华房。我这里保存着携程的订单，以及降格到豪华房后我支付的豪华房488元房价发票。我不知道贵酒店所称的“免费为您升级到了豪华房间”是什么意思。希望能看到解释。二、即便真如您所称，“电视机是21寸的液晶电视”，请告诉我，如此小屏的电视机，放在一家自称准五星标准的酒店的豪华房，是否合适？三、您提到“客人需要购物袋可以向房务部或前台索取”，这显然牵强了，若按照这种逻辑，是否可以延伸到客人需要卫浴用品可以向房务部或前台索取？若酒店真有“客人需要购物袋可以向房务部或前台索取”的惯例，那至少应该用文字的方式在床柜之类的地方明示吧？宾馆反馈2008年6月23日：尊敬的宾客：您好！非常感谢您把金海大酒店作为您大连之行的驿站，也非常感谢您对酒店提出的意见，对于您此行的不愉快我们深表歉意！在以后的工作中我们将加强酒店员工的培训，提高服务意识及服务质量！对于您以上提出的问题我们做略加解释，希望您能够理解！1、您到店的时间已经超出您的预订时间，酒店仍然给您保留了房间，并且按照您预订的网络价格给予了优惠，而且免费为您升级到了豪华房间；2、您入住房间的电视机是21寸的液晶电视；3、客人需要购物袋可以向房务部或前台索取，我们会提供给客人；4、酒店员工服务的不到位说明我们的管理还需要进一步加强。再一次感谢您所提出的意见，欢迎您能够再一次入住我们酒店！", "label": "不好"}
{"text": "我订的是行政房,但酒店给我免费升级到公寓房,是他们新的房子,房间设施,装修都非常不错,而且可以延迟退房到3点呢,地理位置好,交通方便,餐饮附近也方便,如果下次去南京我还会住在这里的,我非常喜欢", "label": "好"}
{"text": "在当地算是家不错的宾馆，交通方便，离闹市区不远，对面就是大超市，用餐方便，宾馆2楼和周围的小店味道都可以。", "label": "好"}
{"text": "非常差的酒店，只住了1天就逃走了（本来预订了7天）", "label": "不好"}
{"text": "房间整体感觉十分干净，环境也比较清静，虽然临街一边的客房要相对吵一些，但是隔音做的不错", "label": "好"}
{"text": "房间、卫生间都挺大，我们住的是大床房，床也很大，很干净，朝绿洲的这边可以看见东方绿洲的风景，除了酒店就可以直接进东方绿洲玩。但是酒店除了按摩外，没有其他娱乐设施。早餐品种不多，而且九点钟就结束了，没法睡懒觉。总体感觉还不错", "label": "好"}
{"text": "酒店不错房间很大外面是条单行线车不多比较安静交通方便缺点就是：早餐太差非常差比最差的招待所都差千万不要在酒店吃早上出门向左转200米有个早餐摊还不错", "label": "好"}
{"text": "这个酒店太没有职业精神了！等半天打不到一辆taxi，结帐时没给发票……客房条件一般……性价比太低。以后肯定不会再住这酒店。早餐很差，周围环境很差。", "label": "不好"}
{"text": "交通很方便,离火车站很近,但是从酒店打车去车站由于道路设置原因要么停在坡底自己爬上去,要么兜一个大圈子绕上去,也就多4块钱但是花时间.房间还比较安静(9楼),但是晚上骚扰电话多,只能拔线.设施(包括电器)有点旧,服务不错.", "label": "好"}
{"text": "3星的硬件,4星的外观,5星的服务房间设施比较陈旧,但服务非常的好,头一次碰到3星的酒店里任何一个服务人员见到你都会微笑问好的,如果设施再好些是个不错的酒店", "label": "好"}
{"text": "因了地理位置不错，定了这家酒店，也曾上网看过其他人的点评，总不相信真有这么糟，待得自己亲自住了、感受了，才真的体会到，这里还真不能算是一家酒店！没有门头（门前一滩脏水），所谓的大堂和前台（只有一位服务员忙碌地守着电脑和电话），狭小的电梯，廉价且肮脏的地毯，这还不是最坏的。穿过幽暗的走廊，打开房门，房间很大，空空荡荡没什么家具，但卫生间搞得超小，洗手盆放在外面，所以洗澡时没地方搁衣服。冲淋房密封差，一个人用过后第二个人根本走不进，地上全是水！房间的墙壁有些剥落，还有斑斑血迹的蚊子尸体。勉强睡了一晚，第二天的早饭也惨不忍睹，还不如不含！", "label": "不好"}
{"text": "现在是2007年7月25日凌晨5点37分，是我住在柳州南天大酒店的第二天，也是连续两个晚上无法入睡。我对这个酒店已经实在忍无可忍，刚刚对他们的服务员发了顿火，可是他们除了说对不起之外，没有任何解决问题的能力。这个酒店根本就不是适合人居住的地方。为什么？因为它的空调系统形同虚设！头一天也就是7月24日，我晚上醒来很多次，都是被活活热醒的！！问他们空调怎么回事，因为整天空调都没有冷风，他们回答总是：我帮你问问，然后就再也没有下文。到了晚上，问题更加严整了。根本就没办法睡觉，热得浑身大汗。强忍着睡也没有用，房间的被子是那种冬天的玩意，又厚，一盖上就包着出汗，没办法了不盖被子吧，房间里面满是蚊子，又便宜了蚊子吸血。就这样一晚上不知道怎么熬过来的。如果不是因为出差位置的原因，我第二天就会走。可是第二天，问题仍然没有解决。再一问，是什么工程部的把空调关掉了。三星级酒店，在炎热夏季的南方，晚上关中央空调！！！我找服务员发火，服务员竟然对我推荐搬台电风扇过来用，这难道是在街边旅社？？！！我已经无法忍受，还三星级，我要质问携程，这难道就是你们的合作伙伴？？你们有没有调查过这个酒店？？我坚决投诉，南天大酒店，连星级都不配！！", "label": "不好"}
{"text": "不错，下次还考虑入住。交通也方便，在餐厅吃的也不错。", "label": "好"}
{"text": "酒店位置十分偏远，交通，购物，餐饮极不方便", "label": "不好"}
{"text": "酒店位置稍偏,但不愧是从前的香格里拉,硬件和服务还是不错的,提供的婴儿床很棒,就是上网宽带还要收费,不太符合国际潮流", "label": "好"}
{"text": "交通方便，服务也满意，周围环境也不错", "label": "好"}
{"text": "2008年4月19-22日入住,因为搞特价活动,只花了HK100就升级到23层行政房,以下有几点总结:1.酒店有GINGER(姜)薰香味道,很特别,另人感到温暖2:行政房不算大,但大床很舒适,卫生间装修前卫简洁,与房间是玻璃之隔,一次用品也很周全,迷你吧有特有的咖啡壶和烧水壶,与众不同,可以自已煮水泡壶与烧咖啡.床柜有IHOME的可接IPODNANO的音响,还有DVD与液晶电视3.早餐很丰富,服务很好,并有免费报纸4.有一点要注意,在酒店打LOCAL电话是HK5元一次,但如果拔HKIP电话,却收HK25一次,气死我了,早知就用HK手机卡打了,这个一定要注意5购物方便,酒店与朗豪坊四楼相通,朗豪坊一楼是名妆店,二楼有BODYSHOP,欧舒畅丹,Khilds等,吃玩都有,很方便6,酒店对街就是SASA,卓越,许留山,7-11便利店,离旺角地铁店只有二条街,二三分钟的路,我很开心,离女人街,电器街,庙街都很近来HK五六次了,我感觉还是住郎豪超方便超舒便,下次还是会住这里,", "label": "好"}
{"text": "住了2天，受不了，好像地毯很不干净，床也不干净。后来搬到圣地（比香港酒店还新点），也就凑合吧。反正在济宁也别指望有什么酒店了，最后一天终于受不了，半夜赶到济南住CROWNEPLAZA了。", "label": "不好"}
{"text": "如果你没有足够的耐心可以忍受差劲的服务，就不要入住了", "label": "不好"}
{"text": "卫生间门是坏的，面巾纸也没有，房间内也不暖和，服务更不怎么样，还比不上当地4星的酒店，特别是前台和礼宾。住了就不想再住", "label": "好"}
{"text": "酒店太脏、太旧、太破！房间厕所都是下水道的臭味！地毯已经旧的看不清楚颜色了。电视机只有6个频道！我真是晕哦！前台服务员都是坐着看着报纸工作的，而且前台只有1个服务员。客房服务员不敲门就开门进来的，受不了哦！！", "label": "不好"}
{"text": "因为这里有免费的宽带,才预定了豪华单人大床房...下面是我的一些优缺点评价:优点:1.环境不错,别墅型的房子..到处种的椰子树..一个大游泳池.2.地里位置不错,属于市中心..2分钟路程一个大型超市(对于本地来说),..3分钟路程吃饭的地方很方便,走路2分钟不到就有水果市场..晚上周围的马路上也相当热闹3.房间还算干净..4.有早餐,随便对付一下应该是没有问题的...缺点:1.房间比较小,热水好像是有时间才有的..因为我下午洗澡一般都没有热水2.晚上上网的速度跟牛一样,根本打不开网页..不知道什么原因...问服务台,回答是\"我们也是这样的\"总体来说,200多的房价对于这样的酒店算是还可以了...我们出门总不能要求酒店就跟自己的家一样..再说了就是在家你可能也有时候会抱怨卫生间有味道,厨房太小..我们出来了总是随遇而安吧...祝大家旅程愉快..", "label": "好"}
{"text": "7月10日入住的,因为酒店搞活动,所以原700多的房间只要498元.还是蛮合算的.地理位置不错.房间也不错.不过,如果按原价700多,有点贵了.总体还是满意的.", "label": "好"}
{"text": "三亚湾假日酒店，非常适合懒散型的自由行；酒店的泳池非常漂亮，打车去市区和机场都非常便利；这次住的是行政楼层海景房，蓝天白云真的美得不得了，还送每天洗衣、软饮和下午茶，真的不错；鱼疗池要收费，稍微有点遗憾，酒店刚开业的时候是不用的；早餐的品种和档次稍低些", "label": "好"}
{"text": "酒店的服务、设施都非常不错，就是网速非常的慢。离机场很近。各方面都非常的好，安静，温暖。是个非常不错的选择。不过没有尝试酒店的按摩服务，非常后悔，其实酒店的按摩服务很安全，希望尝试了的朋友能在下面的帖子告诉我，谢谢！我很期待再去机场酒店！", "label": "好"}
{"text": "物超所值,此次我们是订的三个房间。感慨中西部的服务有时比发达地区好多了。宾馆反馈2008年8月8日：感谢您的入住，并期待您再次光临。", "label": "好"}
{"text": "3月住了4晚,感觉不错,比翠怡要好5月还来", "label": "好"}
{"text": "第一次住锦江得酒店，也是最热闹得一家酒店了．．等了半小时才办好入住．数字电视晚上断线，电视好了．宽带又断．本来说为了补偿给我按照会员价（比携程价便宜１０元），结果第二天也没说什么．结账得时候又等了将近半个小时．凌晨５点竟然还给我闹火警！！！吓的半死，理由是二楼食堂做早餐烟太大．我晕到死．．．．．下次肯定不会来了．", "label": "不好"}
{"text": "房间设施都好，尤其是豪华房内浴缸的上方还有镶在墙里面的电视很难得。", "label": "好"}
{"text": "感觉一般，就是各方面都一般，在三门峡这种地方住住还是可以的", "label": "不好"}
{"text": "酒店就在人民大街上，各方面感觉还算满意，不过长春同等价位应该还有更多更好的选择，酒店性价比不算高。", "label": "好"}
{"text": "房间隔音极差,邻房说话声音清晰可闻,任何杂音清晰入耳,提供的设施品质极差,电熨斗品质不佳还得要客户买单,劝大家别用,空调三催四请才打开,房间闷热无比却要求开窗通风,从没见过如此服务品质,值班经理躲在暗地里不敢面对客户,笑掉人大牙了!以后去成都绝不光临此店.", "label": "不好"}
{"text": "由于小孩怕震天响的炮仗声,我们每年都有大年夜和初四晚到宾馆过夜的习惯", "label": "好"}
{"text": "酒店太旧了，价格偏高，所谓送的三餐没有什么优势可言，总要出门办事，不可能天天跑回酒店去吃中餐和晚餐", "label": "好"}
{"text": "新乡国家饭店入住纪实：1.入住第一个房间，电视关不上，一直开着。服务员建议换房间。2.换的房间空调不行，又换房。我们拿着行李跟着跑。3.换的第三间房是有烟房，我们问：有没有无烟房？服务员告诉我们：我把烟缸拿走就行了。哭笑不得！4.晚上去餐厅大厅就餐，点完餐后，服务员告知：最低消费35元\\人。我们不能理解，服务员告知：酒店的新规定。电话投诉后，来人讲：服务员是新来的不知道。", "label": "不好"}
{"text": "房间不错，但没想到酒店前面正在修路，所以非常不方便。", "label": "好"}
{"text": "四个字，“糟糕透顶”。我是晚上十一点过入住的。首先是交通的不便利，到酒店必须走三峡大坝的专用高速路，同时还要到路过的几个武警“拦截站”停车检查专用的通行证。即使出示了酒店的证件也要被当兵的盘问很久，由于带着孩子心里很不爽。酒店安排专门为我们送通行证的接待人员还要我们开车到家里去接，办完手续后还要求送其回家。折腾半天下来已经快凌晨一点才到酒店。总台值班服务员的态度更加糟糕，没有笑脸就不说了，对", "label": "不好"}
{"text": "我订的是298元的大床房,客观的评价说:1、房间装修还是蛮有特色的，深颜色为主，面积有点小，我想可能豪华大床房会要大点去吧，卫生间是透明的玻璃，有布帘，夫妻或情侣住住还是很不错的。2、地理位置很不错的，去西湖不远的，走走就到了3、房间还是很干净的，液晶电视，4、前台结帐有点乱，时间蛮长的，希望能加强一点", "label": "好"}
{"text": "柜台里经常坐着4个人，不管是入住还是退房，会几个人倒手办手续。十分不解！效率低不说，他们居然会把你的信用卡扔在一边，去干别的事情。无论你表现出愤怒、急切或是无奈，服务生全然无动于衷。前边有点评说，卫生间小。其实非但小，且设计不合理，洗澡水会流到整个卫生间。图片与房间实际情况严重不符。公寓居然只有一个开水壶。很不方便。", "label": "不好"}
{"text": "酒店的位置很好,就在市中心,杭百和银泰边上，购物和交通很方便。这次本人住在24楼，居然在高处看到大半个西湖。只是可能酒店建成时间较久，房间里的设施较陈旧，卫生间装修不敢恭维，地毯也已经有点污迹斑斑了。不过房间里的软件配备还挺齐全，有免费供应的咖啡和立顿红茶，雨伞，小冰箱，保险箱，还有浴袍等。另外，楼顶旋转餐厅的自助早餐已经取消，现改在五楼餐厅了。早餐的品种也比较丰富，可能有所改进了。总之，作为四星级饭店，性价比还可以，以后还会继续入住的。宾馆反馈2008年7月29日：感谢您对酒店的支持，我们会对设施设备逐步加以改进，酒店欢迎您再次入住。", "label": "好"}
{"text": "环境不错，8月18号入住，8月16号安装好了电梯，预约人员对此信息不了解，这几月出行最好的酒店了，价格偏高。", "label": "好"}
{"text": "酒店环境硬件设施不错，前台服务一般，中午结账时间前台财务人员却不在，游泳池对住店客人还要收费，有些小气。", "label": "好"}
{"text": "房间差，12点后无热水，早餐品种少，房价贵。", "label": "不好"}
{"text": "酒店的设施和环境有五星的标准。但酒店的服务绝对没有同样的水准。我14点到酒店的，房间没有整理好。30分种上房间，依旧在整理中，期间得到的唯一答复是：五一客人多，来不及整理。没有任何其他的表示。补充点评2007年5月7日：和酒店高达1400的房费相比，其服务水准实在不能相比。", "label": "好"}
{"text": "订的商务房，虽然很小装修陈旧，但是家具倒是很有古都特色，早餐一般，但却是25楼的旋转餐厅用餐，看楼下的牡丹广场很不错，可惜洛阳的天老是阴霾", "label": "好"}
{"text": "价格在贵阳算便宜的，不过房间太旧，够大，空调暖风白天不开，生气！", "label": "不好"}
{"text": "在都会海逸住了4天，还不错。下次来应该还会考虑吧。去尖沙嘴的酒店巴士还算方便，酒店附近吃饭超级方便。", "label": "好"}
{"text": "晚上蚊子很多，本人及住在另一间房的朋友都被蚊子咬醒，在房间内找不到驱蚊香。:(", "label": "好"}
{"text": "我是第二次住在这里了，前一次是二年多之前了，因为它离家很近，也是因为喜欢它．所以再次选择了它．房间比较大，订的是大床房，很宽，基本等于二张小床放在一起了．我们一家三口睡得很宽敞．很舒服．房间洗手间也感觉很舒服，很大，有浴缸，有花洒，也很干净．员工的服务还不错，有宾至如归的感觉．由于前面网友的介绍，特意要求了楼层高的房间，安排在八楼，晚上很安静．早餐由于是过年，要与家人一起用，因此送的早餐（可惜只送一份）就浪费了．很喜欢这里，虽然感觉贵一点点，但还是很舒服．还会继续选它．", "label": "好"}
{"text": "酒店位置还不错，环境也可以，房间小了点。", "label": "好"}
{"text": "酒店比较旧，不符合四星标准，出行不是很方便。", "label": "不好"}
{"text": "实在一般，这样的酒店还要这个价钱，令人费解！", "label": "不好"}
{"text": "环境很好，冰泉泳场的水很清凉干净，是山上流下来的溪水，天神沟探险比较刺激，要走钢丝，过铁索桥，美中不足携程提供的自驾路线不详细，导致我们在三水绕了一个大弯才找到321国道。", "label": "好"}
{"text": "酒店位置可能有点偏，不过还好。酒店内部设施及服务态度值得一试", "label": "好"}
{"text": "去前作了功课，普遍说九江、庐山的酒店要比一般城市的低一个档次，所以也有了心理准备，所以5日晚入住时感觉还凑合，重要的是免费宽带上网给了小朋友一个惊喜，因此成了继续入住的最大理由（去酒店路上就觉得太偏准备第二天换地方的）。没有电梯，大堂楼梯第一级台阶口就是一个洗手间，门敞开着能见到里面的设施，略有点气味，奇怪的设置！上了三楼客房，更奇怪了：过道一边是客房，另一边是员工房，还有公用厕所，走廊较窄且由于公厕很小直接向过道开门，能直接感受员工厕所的味道。酒店位置相当偏僻，以为会很安静，谁知隔音太差，窗外大门口的声音听得很清楚可以听见几个员工在聊天，还有门口有条小溪谷的流水声音。房间较旧，特别是洗手间感觉有点脏（也许是从走廊飘过来的厕所味道？）浴缸墙上贴着“谷工里骨青垫子方骨垫”的字样，纳闷，后来琢磨出来了原来是这样的“浴缸里滑请垫好防滑垫”，哈哈...第二天一早厕所堵了打电话过了大半小时才来人!幸好我们是休闲游，没时间限制不着急。后来又发生了一件事才使我们对此酒店彻底失望：等了半天厕所通了，梳洗完毕，终于要出去逛了决定先上牯岭街走走在上一线的部分点看看，由于太偏没有车打电话给总台叫了一台车15元到街上，受了司机忽悠（怪自己立场不坚！）匆忙决定包车150元游一线，中间有些景点给漏掉了（因当天玩得过程中景点地图丢了，后来才发现的），最后说好在庐林湖大桥等我们，结果我们上了庐林大桥半个小时也没等到车，只好自己打车回了宾馆，后面的美庐、会址都没去。实际用车为三次：1.酒店-花径；2.仙人洞-街上（午餐）；3.街上-电站大坝。后来司机来宾馆大吵大闹也就罢了，毕竟我们之间有争议，可恶的是前台小姐和司机一个腔调，不知他们把顾客当成什么了！后来联系了庐山宾馆住，小标间的价格差不多，除了没有宽带上网，其他都比消夏好的多。庐宾的大标间有上网的但价格也贵一些。", "label": "不好"}
{"text": "在苏州总习惯住这家酒店,也感觉到酒店很用心,每次住总会有一些意外的惊喜,在这边忍不住要夸一下,上次住的时候曾提出房内要多二个枕头,这次没提,没想到一进房就发现床上多了二个枕头,不错,真是不错!", "label": "好"}
{"text": "房间非常大，硬件设施还不错，不过早餐差了点，房价也属于比较贵的宾馆反馈2008年5月20日：您好！感谢您的建意，酒店的早餐出品现正做调整，期望您的下次光临会达到您的满意！诚挚的欢迎您的下次光临！", "label": "好"}
{"text": "因行已打烊，身上已有人民了,但家店居然不能刷外卡,想先押美金,前台居然不同意,真的是....死人了,本要我押行李，真不知道押美金比押行李保障？能力有差的，另外在退房前台的服人度不佳,所有要我名的表都是用的,一貌都有,不遭的民生能和交通算方便就是了补充点评2008年7月10日：临Τ┬丁ず楞楞", "label": "不好"}
{"text": "离机场算是比较近的酒店,规模看上去不错,服务不错,酒店餐厅也不错,最赞的是大床房,很棒.", "label": "好"}
{"text": "碰上酒店做活动，加了40元给升级到行政房。房间还不错，比较新。服务员是实习生，不熟练但态度认真。前台态度也不错。不过房间有些状况。到半夜无奈要求换房，后来也同意了。总体感觉还是不错的。酒店地理位置也不错，如果价格再便宜些就完美了。", "label": "好"}
{"text": "连续2次都被分到了角落，总感觉从门缝小下面吹风近来，空调的控制也很奇怪。早晚餐还可以，淋浴的水太小。", "label": "好"}
{"text": "性价比非常好的酒店，房间设施超好，卫生间分了3个部分，淋浴房，卫生间，化妆间，非常干净，装修很有欧式风格，就是枕头不太舒服，一个太低，两个太高。", "label": "好"}
{"text": "性价比较高，硬件设施比过去更加改善。满意！", "label": "好"}
{"text": "6月下旬去丹东，在携程网上预定了丹东国际酒店2天的住宿。24日傍晚抵丹东，便打车去酒店。丹东城市不大，一说国际酒店，司机都知道。酒店在一条不起眼的小街上，周围环境一般。到总台一问，接待员说没有收到携程的预定单。我给他们看了手机收到的携程确认短信，接待员说那好吧，就按携程预定价住下吧。我说，能不能给个朝鸭绿江的房间，接待查了一下电脑，说可以，不过房间小了点，我说没关系，反正一个人住。安排的是15层（接待员还真满足了客人看江的要求），进了房间，往窗外一看，蜿蜒的鸭绿江就在眼前，朝鲜一侧的房屋和农田也清晰可见，稍远处隐约可见鸭绿江桥！房间略显旧了些，但床、被还较整洁、干净。这江景房的性价比应该是超值的！想当年国际酒店在丹东大概是数一数二的，现在来看，装修上比不上新开业的，大堂不太光亮，楼层的电梯口也只开了一小部分灯光，但服务上还不错。服务员遇到客人都会问好。特别值得一提的是23楼的旋转餐厅，可以与深圳国贸和上海新锦江顶楼的旋转餐厅相比拼！毕竟是在丹东那么一个边境小城里。20元的自助早餐较丰盛，再加上可以面对鸭绿江，饱览异国风光（尽管是农田沙洲景色）。在丹东国际酒店2天的停留还是给我留下来不错的印象。", "label": "好"}
{"text": "房间隔音不太好，但是整洁舒服，服务尤其满意", "label": "好"}
{"text": "不错的酒店，早餐也好，客房比较舒适，还是比较满意的一次预订宾馆反馈2008年8月8日：感谢您对本酒店的支持！我们将一如既往地保持5星级的餐饮和服务标准，欢迎您再次下榻，衷心祝您身体健康，工作顺利!", "label": "好"}
{"text": "晚上竟然停电!!!房间还可以，结帐时竟然不返还预授权时签字的单据，跟他们要时，好象哥伦布发现了新大陆!!!!!!请问我都已经结帐了，你们还保留预授权的单据做什么!!!!!!", "label": "不好"}
{"text": "很不错的一家五星的酒店,房间很大,设施也很新,重要它的位置在金融中心,去哪里都很方便,以后会考虑再次入住的.", "label": "好"}
{"text": "环球城大酒店整体来说还是比较满意哦！房间比较宽敞，有阳台，站在阳台吹吹风很舒服。价钱稍稍贵了些，早餐一般吧！我们住了二天，还好第二天早餐喜欢吃的鸡翼吃哈哈！打扫房间服务员态度挺好的，值得表扬。可是住在亚龙湾去海边很方便，可是去市区吃饭就稍远了些。补充点评2007年11月12日：入住酒店的人也不算太多，健身房是免费的，我们也去玩了一下哈哈！", "label": "好"}
{"text": "总体感觉不错。房间略小，已经够用了。性价比很高。位置略偏。附近有公园，超市，KFC。", "label": "好"}
{"text": "本来要订衢州酒店，临时告知满房，改到国际酒店。入住行政房，房间昏暗，潮气很重，而且有股子霉味，卫生间的毛巾也是脏兮兮泛着黄。。。床就更可怕，睡觉时感觉就像躺在了硬木板上面，翻身都不敢使劲，免得咯着自己的骨头，汗。。。。。。还有入住时酒店房间的窗户没关，但是窗帘是拉着的，当时因为太晚入住，第二天还要早起也没检查就睡觉了，整晚听到外面车水马龙的喧嚣汽笛声，强忍了一晚，第二天清晨才发现自己开着窗子睡了一整夜，一问同行的老板他也同样遭遇，再汗。。。。还有更恐怖的，就是跟前台要熨斗和熨衣板，被告知全酒店只有一套，我和同行的老板只能共用一套，老板等不及叫服务生帮忙把次日要穿的衬衫交给洗衣房晕，小姐改敲我的房门问我是否会晕衣服，如果可以能否帮忙给熨一下？瀑布汗阿。。。。。。。这什么酒店的服务生？居然能给我提出这么个建议？？？彻底败给他。。。宾馆反馈2008年6月5日：尊敬的客人您好，您的一翻话犹如一声响雷，给了我们很大的触动，也让我们更深刻的明白了100-1=0的服务内涵。在此，我们对由于我们工作不到位给您带来的不快向您表示慎重的道歉！并针对您提出的意见认真对照整改！但有一点我们床是按四星标准统一配置的，不知是否存着个例的现象，希望下次有机会能与您有更多、更直接的交流！", "label": "不好"}
{"text": "我为朋友通过携程预订了该酒店。朋友入住时，宾馆里空房很多。但我的朋友居然被安排在空调漏水，墙面长期潮湿而发霉的房间。太不象话。经与宾馆人员交涉换了另外的房间。比第一间房好一些。", "label": "不好"}
{"text": "有待提高，在桌子上放laptop时，发现有一块油污迹，用毛巾擦掉，后又发现桌子下边的横档的右边有一块污迹，擦不掉，但是看着不舒服，空调的效果很差，几乎不热，只有冷风", "label": "不好"}
{"text": "该酒店在义乌来讲，交通环境出入方便，以前也入住过多次，酒店设施客房餐厅都比较满意。就是最近这次入住，在酒店客房叫了份西餐面，吃坏了肚子，连续上了五次卫生间，去街上药房买了肠炎药才止住，向服务员及类似领班性质的员工反应此情况后，对方也没个回音,（见对方没个回音，本人11月2日入住的，第二天就退房，住到伊美广场酒店去了）。不过抛开此事不谈话，该酒店应该是理想的入住对象。宾馆反馈2008年4月14日：给您带来的不愉快，我们表示诚挚的歉意，我们住店宾客的人身安全与食品安全是酒店关注的重点，如果有遇上什么事，请拨打大堂经理电话52，我们竭诚为您服务。", "label": "好"}
{"text": "软硬件设施都很好，房间很人性化，感觉很舒服。服务很到位。饭菜也很可口。下次会再入住。", "label": "好"}
{"text": "非常差的服务！！！！我和几个朋友约好去天津，为了大家晚上玩牌方便，我特定订了这家酒店的2房一厅的房间。因为我是先到，自然先登记开房，怕超过了房间保留时间，酒店不给我留放。但我遇到的是前台服务员冷冰冰地吩咐我，要我把所有人的身份证都那来登记，否则不让上电梯！我很奇怪，难道这就是号称四星级的酒店的服务吗？！！！！跟可气的是，当我的朋友们都到齐，并办理完登记后，进了房间居然发现洗浴用品及拖鞋只有一个人的。也就是说酒店用这种手段来防止我们不登记就入住房间！简直是令我气愤！！！！我花了六白多元住进这家所谓4星级酒店，就是要享受这种低劣的服务吗？！！！噩梦还没完，第二天退房是，前台收银因为我的房价问题，和一个什么人电话中扯皮了将近10分钟，才很不情愿地给我结了帐。我不知道是被酒店欺骗了，还是被CTRIP欺骗了，总之，今晚大酒店太令我失望了！强烈要求CRRIP返还我的房费！补充点评2008年6月3日：CTRIP的评级有问题，我给了2个2分，2个1分，怎么你给了个平均分是2分呢？你要继续误导消费者吗？！", "label": "不好"}
{"text": "交通方便，搭机场快线香港站出来坐H1直达，步行到地铁站5分钟，门口就有叮叮车；房间虽小，但干净整洁，在香港已算不错了；周边各式餐厅很多，吃饭不成问题；酒店离金紫荆广场近，早上可以步行去看升旗仪式。", "label": "好"}
{"text": "再次入住，没有太多惊喜，也没有太多烦厌，平平常常，普普通通！", "label": "好"}
{"text": "住的豪华海景房,在4楼,离电梯很远,房间非常好,家具很有特色,窗口望出去就是鼓浪屿,非常美,夜景更是好.地理位置没得说,下楼就是中山路,过马路就是轮渡站.虽然对着马路,不过房间有双层玻璃,所以基本没噪声.宾馆的隔音一般,有时能听到走廊里的声音.早餐很一般,品种较少.不过总的来说,性价比很高.", "label": "好"}
{"text": "优点：1、床很舒服，软硬适中。2、房间比较干净。3、景观可以。4、地区方便，周围有超市、酒楼。缺点：1、房间太小，走道不足80CM。2、浴室、厕所很臭，难以忍受，估计是排水道没搞好，一股沼气味。3、前台服务一般，不让我信用卡预付托收，要我一次性结账，非常奇怪。4、装修过于简陋，性价比不高，这酒店应该属300元内的等级。总体来说，如果不是迫不得已为了去北京大学方便，我是不会再次入住这酒店的。", "label": "不好"}
{"text": "房间布置是简约型的那种,床和被子都是廉价的感觉,空调极冷而且温度调节不灵,只能睡前关掉,但还是因此感冒,早餐质量非常一般.以后不会再去了.", "label": "不好"}
{"text": "酒店已经比较旧了,海景房也很一般.酒店的拖鞋据称不是一次性的,但没有在包装上说明,再要需要收费10元每双!也没发现这个拖鞋和其他五星级酒店比有什么特别显著的差异!收拖鞋费用实在对不起这么性价比不高的房费!所以你要准备好拖鞋不能在住店期间搞湿弄脏,这意味着收费!可能酒店会理直气壮地给你环保的理由!下次不会在住了,实在看不出有什么特别舒服的地方!可以再去海悦建国试试!反正这个酒店的海景房也没什么意思!而且房间相当一般般!服务也没什么可以值得称道的!甚至肯定比不上泰安的遵华华美达,虽然泰安是一个小地方!", "label": "不好"}
{"text": "第一感觉就是门童服务很到位，前台服务也面带微笑。房间比较宽敞明亮，上网速度也很快。很满意的一家酒店！", "label": "好"}
{"text": "总的来说酒店还是很好的，有机会还会住该家酒店。早餐很丰富，而且还是免费的，吃起来很爽，唯一的不满意就是嘉宾楼离前台太远了，要走很长的一段路，在嘉宾楼很少能看见服务人员，想要询问事情非常的不方便", "label": "好"}
{"text": "除了地段好之外，其他没有一样好的。宽带慢得像蜗牛，他们居然说就是这样。大堂和客房是在不同楼里，我登记后要拿行李出门去旁边的楼坐电梯。早餐也配五星酒店？吃得像农村一样。以后不会住的。", "label": "好"}
{"text": "我们入住的是家庭房,外部靠山路,本担心会吵,入住后发现窗户隔音还不错,内部环境尚可,早餐一般.卫生间的淋浴出入量挺大,沐浴感受不错.如果连续两天均要去海边,建议住在连岛内.", "label": "好"}
{"text": "如果你需要上网,强烈建议大家不要入住该酒店.此店的网络能把你给气死.时断时续.工程人员告诉我,说是电信公司的原因,如果你在2分钟内没有动作,自动就会切断.而实际情况是,半分钟不到就会被切断.而工程人员一点办法都没有,只能在你面前两手一摊,很无奈.另外,此店周围环境奇差,到处是污水,小贩,还有挖开的路面,门前还有一座楼正在破洞装修,你不小心就有可能被砸着.所以,奉劝各位千万不要入住,太差了,真的太差了...宾馆反馈2008年7月30日：尊敬的宾客：您好！感谢您提出的宝贵意见，我店应沈阳当地公安部要求必须安装公安绿网系统，该设备刚刚安装完毕，正在调试中，故此期间网络不稳，给您带来了不便，敬请您谅解，在此也深表歉意。期待您的再次光临，重新体验汉庭酒店顺畅的网络及温馨的服务。祝您万事顺意！", "label": "不好"}
{"text": "1.checkin的时候给的是1102房,打开门后发现已经有客人入住,而且是女士.十分尴尬.电话联络前台,要求自己下去更换,太无法接受了.其解释说本来是预留给我的房间,由于电话联络不到我就给别人.绝对不接受此说法:1,我电话一直开机,2.我是5点左右到的酒店,3,我用信用卡担保了2.换到909房间,发现是无烟房,再次电话联络,告知可以吸烟,呜呼,既然如此,何必设无烟房3.我定的是高级大床房,发现冲凉房和卫生间是分开的,并且冲凉房在房间的一个角落,不管怎么努力,水还是会流到房间.4.洗澡水的温度也就30度吧5.宽带速度不错.", "label": "不好"}
{"text": "酒店设施很新，细节问题处理非常好！服务人员的态度非常好，很喜欢，已经多次入住，以后还会作为杭州出差的首选酒店！宾馆反馈2008年8月11日：非常感谢您对酒店的肯定和支持，您对我们的肯定是我们前进的最大动力，我们一定会再接再励努力为客人提供高品质的服务。忠心期盼您的再次光临。", "label": "好"}
{"text": "周末和老婆过去住的，感觉还不错，环境比较好。酒店的服务还可以，但是服务员见到了客人连招呼都不打一个，这点感觉服务员的素质还需要改变，总体感觉不错", "label": "好"}
{"text": "第二次入住这个酒店了，服务很好，让客人感到很舒服，很满意。", "label": "好"}
{"text": "没酒店住，又住了一次。小姐骚扰从8点一次，变成两次，晚上9点多，和12点多。都睡觉了，气到想报警。前台告诉我，这个不是酒店责任。真搞笑，其他酒店都没有小姐骚扰，就华侨小姐上窜下跳，比老鼠还厉害。这次还有女同事同行，而隔壁房间的女同事没有接到任何骚扰电话。我该佩服小姐的智商还是该骂酒店卖客人呢？", "label": "不好"}
{"text": "友好，干净－－太讽刺了！一进房间看到马桶的水是黄色的。因为想要个能上网的电源插座，被前台数落了一顿。说如果我是刚入住时要求可以帮我想办法，现在没办法了。所以一晚上无法开电脑工作。其它细节相对这两点来说就好多了。比如电视不能用遥控器彻底关掉，要下床关，床头灯一个不亮，半夜有人敲对面的门从睡梦中被敲醒看表12：58分，电梯里面有人吸烟，开发票不给写抬头。", "label": "不好"}
{"text": "酒店境和服度亦算不,但房空太小~~不宣容太大件行李~~且房格可以~~中餐的心不太好吃~~要改善之~~~~但算平宜~~可接受~~西餐格都很好~~但吃的味道一般且令人等得太耐了~~要改善之~~", "label": "好"}
{"text": "酒店前台的态度极其恶劣，我预定的是12月14日晚的双人间，携程预定是到晚上9点，由于行程改变，到达时间会推后，因为该酒店当天有一个全省会议，考虑到房间可能会紧张，所以在当晚8点前打电话到酒店前台，告知我会晚到，房间请保留，前台的答复是可以，当晚我9点30分到达酒店，前台告诉我过了预定的9点钟，房间已经取消，并且也没有房间了，还拿出携程的预定传真给我看，我说我已经事先电话告知会晚到并且已得到你们的承诺，现在房间取消竟然认为是我的责任，吵了半天来了一个大堂经理，上来又是同样的一堆废话，最后说只能给我一个大床间加一张床，没办法只能接受，对此事件非常遗憾，同时对于携程与这种酒店签订协议也很失望！", "label": "不好"}
{"text": "酒店地理位置不错服务人员态度很好感觉很舒心~大堂是小了点但还算干净明亮房间设施还可以~总体来说这次没选错呵呵~下次仍然会考虑入住雅戈尔富宫...", "label": "好"}
{"text": "已经住过多次了，还是一个字：好！服务好，环境好！服务人性化，房间虽然小些，但对我足够了。一点儿遗憾是没有免费的矿泉水。早餐不错，很丰盛尤其是有一些小笼，像南方的早茶了。对于3星级有此早餐很好了。携程的价格还是稍差一些，我以其他公司协议价住过要更便宜些。总的讲：下次还住，还推荐其它同事住。", "label": "好"}
{"text": "总体来说还是不错的。特别幽静，风景怡人，还可以看到孔雀，鸟鸣在那里不是什么奇事。房间很古典，很有味道~交通不是很方便哦~适合度假跟调节心情~据说月亮河是那里的富人区呢~", "label": "好"}
{"text": "房间挺宽敞,也干净.床上用品的质量都不错,让人觉得服务挺用心的.门口的服务生态度挺好的,晚上我们11点在店外的停车点倒车,门口的服务生主动迅速跑上来帮忙看着.此行因为还在另二家宾馆各住一夜,比较下来海外海提供的拖鞋质量最不好了(看来是为了省成本).第二天一早开车送父母去灵隐,很方便.下次来杭州还会考虑住的.", "label": "好"}
{"text": "很好．非常干净．是新装修的．服务不错．早餐也很好．对了，被子很厚但非常松软．哈哈满意", "label": "好"}
{"text": "离厦门市区太远，酒店没有车接送，自行前往很麻烦。温泉离酒店隔离一条大马路，无法直接前往，很不方便，必须走高架桥或坐酒店电瓶车绕路前往，如果是冬天客人穿衣服去泡温泉就会很麻烦。温泉确实不错，硬件设施比较齐全，但单独收费项目太多，没有在进去之前说明，原来以为酒店昂贵的房间价格包含的温泉票就包括温泉的消费，真正进温泉才知道不是这样，温泉内部大大小小的收费很多的。另外，酒店的服务态度不很友好，特别是财务人员。", "label": "好"}
{"text": "11月2日刚去的莫干山,根据携程网的信息预定,由于从没有去过,所以对价钱并没有太具体的感觉,以为山上是比较贵的,但到了那边原来是一个私人承包的小旅馆,服务几乎没有,设施一般,更过分的是,老板心太黑,淡季居然依然收旺季的价格,一间要收790元,问了问其他的宾馆,包括最好的莫干山庄,比这家的环境服务质量要好上百倍,价格只要200多,真不可想象老板的心是怎么长的,携程居然回收录这样的商户,希望携程今后应多为客户利益着想,将这样的商户排除出去,以免其他人再上当,这样会极大的影响携程的形象的.", "label": "不好"}
{"text": "真是非常的不爽，本来来慈溪很喜欢住这里的。因为这次来的时候没有带本本，所以住了行政双人间，6楼真的是太差了！！！！！晚上房间温度有29度，空调竟然不开！！！窗户打开，对着外面就是一个汽车货运站！跟前台说换一下房间，竟然直接说，另一面就是马路！！都是很吵！！真的是太太失望了....换，坚决换，下次肯定不住的了。补充点评2007年5月16日：实在没有办法，共2间住了2天，真的想连评4次，都给个1分，太气愤了！！破网络也是一塌糊涂。", "label": "不好"}
{"text": "TheWorsehotelinChengdurightnow,checkoutat12.30pmandtheywantyoutopayextrahalfdayroomcharges,theroomkeyareprogramtill11amandyoucannotopentheroomdoorafter11amthoughtheyputcheckout12pm.ThosestaffworkingatthefrontdeskaretheworseatittudeIencountered.Pleasethinkagainifyouwanttostayinthishotel.十二点半退房就要加半天房费,前台态度非常差,到十一点就不能打开房间了.如果你有另外的选择就不住这一家宾馆反馈2008年6月1日：尊敬的客人;您好!感谢您入住成都新良大酒店!对您提出的问题,酒店非常重视,已经加强了员工的专业培训.同时酒店也为您在入住期间带来的种种不便表示歉意,酒店诚恳的邀请您再次下榻酒店,感谢赐教!", "label": "不好"}
{"text": "酒店位置很好，交通也方便。电梯管理系统可能比较老，不支持单双层或高低层。每天早上电梯较忙，等待时间长。另外房间设施较老。宽带免费是优点，比较适合出差住。", "label": "好"}
{"text": "好的方面:-位置好,靠近蛇口码头,海上世界旅游休闲区;-设计独特,房间给人家的亲近感,更适合较长时间旅行的停顿,前台别致(两张桌子象银行大堂经理位);待改善的方面:-价格偏贵,直逼五星级;-早餐一般,物无所值.免费注册网站导航宾馆索引服", "label": "好"}
{"text": "370的房间，性价比很低，也就内地150的水平，自助餐品种那是相当的少，成天一堆喝得红赤胡脸的中年FB男出入，很不爽，决不再住", "label": "不好"}
{"text": "各项设施都符合四星级酒店的标准。只是不明白，为什么一张大床比较稀罕，非比两张床的房间贵不可。好像亦庄那种到处是荒地的酒店，连放几张床的库房都没有。", "label": "好"}
{"text": "酒店的服务非常好，对待客人像对待家人一样。我是12月23日到27日在酒店住了4个晚上，可以说每晚都有事情发生（先声明事情都是我引起的不是酒店），但酒店每件事都处理的很好，让我觉的很温暖。23日入住时，行李员引导我进房间，并主动帮我检查所有的设施是否正常，结果发现床头灯不亮，于是立即找来房间服务员帮我检查修理，2分钟后一切正常了。要是别的酒店行李员，肯定会放下行李就走了。24日晚，我想泡功夫茶，结果发现有个茶杯不太干净，有点生气，所以就写了个字条留给房间服务生，可是第二天，也就是25日晚上回来，发现茶几上有一个果盘和一封道歉信，是房悟经理亲笔写的，很诚恳，让我也很感动。当即我就决定再泡一次功夫茶。可不巧，25日这晚当我要泡茶时我把茶碗盖打破了，闽南人泡茶不是用茶壶而是我们泡八宝茶的那种茶碗，没有盖茶又泡不成了，遗憾之余还觉得有点愧疚。所以我又留了张字条给房间服务员，表示我会赔偿。但第二天晚上我回到房间，又发现了一封信，酒店表示让我免赔，还非常贴心的问我是否划伤了手，并放了两片创可贴在信封里，当时的我，眼泪一下就出来了，只有妈妈会做的事，想不到在远离家乡的厦门也有人为我做。除此以外，酒店还送了圣诞礼物和贺卡，如果有人打电话到房间我没在房间不能接，酒店也会留下字条告知来电话的人的姓氏和联系方式，我觉得真的很到位，很贴心。这是我住的服务最好的酒店，比5星级的酒店还好，因为他们是出于真心的，而非程式化的服务。下次肯定还去住。", "label": "好"}
{"text": "房间很好，早餐100多其实没什么吃的，早餐很差。", "label": "好"}
{"text": "早餐不好,服务不到位,晚餐无西餐,早餐晚餐相同,房间条件不好,餐厅不分吸烟区.房间不分有无烟房.", "label": "不好"}
{"text": "设施很不错；周边环境不错，紧邻金沙滩；推荐海景房不足：比较偏；吃饭不放便；酒店自带的餐厅性价比太差。价格太贵，口味不好；", "label": "好"}
{"text": "此酒店涉嫌欺骗：ctrip上显示行政房免费上网，但是实事并非如此，只有去行政酒廊去上网才是免费，房间内上网要收费，每分钟2元，而且如果去行政酒廊上网，前提要你在房间先上网激活帐号才可以。也就是说你最少要花两元才能上网，而且不再房间内，这个不是欺骗是啥。早知如此说啥也不会定在这里，1400多的房费，住那里不比这里好，就是想上网。其他服务实在一般。距离市区较远，出行很不方便。周围设施少，同等价位酒店市里多了去了，下次不会住了，还有早餐实在一般。checkin速度慢，有老外提问题，就放下和我checkin的事情过去搭理人家，这点让人感觉很差。checkout也是拖拉。", "label": "不好"}
{"text": "这次住的丽晶，实在是令人气愤。酒店浴室没有防滑垫，铺了个毛巾在地上冲凉。怎奈毛巾太小，还是摔倒。3个牙齿摔没了。包括两个门牙，其中一个要拔掉。之后发生的事情更是让我对这个所谓在当地的四星级酒店太失望了。酒店没有任何一个人在事情发生到现在有个道歉的意思。反而说你自己不小心，拒不做任何有诚意的合理赔偿。携程的沟通也是令人失望。一句“没有办法”，仅此而已。希望准备入住这个酒店的朋友要注意。自己的平安还是很重要的。", "label": "不好"}
{"text": "环境不错，房间设施挺好，很有档次，下次还会考虑入住", "label": "好"}
{"text": "还不错，设施稍微有点旧但是可以接收，但是606的价格还不含早餐有点高了。楼下的商场和超市很方便。下次来还会选择这家。", "label": "好"}
{"text": "9月初去南京,住的这家酒店.看网上评价还不错.可是到了酒店后感觉特不舒服.客观评价一下:1.那位门童大叔,笑容可鞠,前台的服务员和自助餐厅的服务员,让人感觉真是\"宾至如归\";2.房间太小了,除了一张小单人床外,走路都很困难,设施也非常陈旧,感觉象几十元的招待所;3.原计划住两天的,只住了一", "label": "不好"}
{"text": "价格还可以，在四星级酒店中比较便宜的。交通很不方便，就在五环边上，门口的路是单行的辅路，出行不方便。周边没有吃饭的地方。", "label": "好"}
{"text": "地理位置很不错,交通方便,我住的是迎宾楼,房间很干净,就是小了点,节假日要想在此酒店喝早茶,可能要提前预订,我入住时是国庆时期,早上7点一刻下去已经全部桌子都被霸了,可是每桌都是坐一两个老人家..", "label": "好"}
{"text": "也住过些公寓酒店，这家算是严格意义上的了。房间内的设施很齐，厨房和洗衣机等不是虚设的，装修标准不低，虽是2004年开业，但不显陈旧。一家六口，住了行政套房，很满意。泳池很特色，老人小孩都喜欢。", "label": "好"}
{"text": "我住的是全海景公寓，离海边很近，出门过了马路就到海边了，下水就可以游泳！全海景房可以一览大海的美丽，有山、有水、有帆，很漂亮的景色！房间环境也不错。离市中心也很近的，方便。", "label": "好"}
{"text": "环境好，周边景色优美；服务好，没到时间进不了房间，提前给了牌子，玩了乐园归来不再需要排队，退房不用办手续。酒店设施好，房间风格很优美，房间比较宽敞，床大，内饰不错。不足是酒店饮食不习惯，进房时间太晚（下午3点后），没法到房间先整理，退房时间太早，乐园出来没地方休息。", "label": "好"}
{"text": "整体印象非常好，只是卫生间隔音太差，楼上洗澡发出的哗哗的水声恍若就在眼前。不过卫生间够大，小沙发也很舒服，服务也不错，还是会来住的！补充点评2008年5月18日：如果和如家快捷店去对比，那这里简直就是太超值了，洗澡那比如家强太多了，早餐不但免费，品种和质量比如家好多了，结束的时间也晚（10：00）。走廊宽敞明亮，房间又大，以前我还评价隔音不好，在青岛如家住完对比过后才明白，其实这里隔音效果比如家强多了。坐在这里前台办手续（前台服务员还多），既快又舒适，在如家你得站着七、八分钟办完就不错（前台最多两个服务员）。", "label": "好"}
{"text": "非常不错。来长沙必住的酒店！没什么说的，一切都不错，尤其是对着马路的全景房，真的很好", "label": "好"}
{"text": "2008年7月29日入住三人房一晚，虽说是套房，但是只有一个空调出风口，一间房冻死，一间房还行。淋浴房的水是往外流的，洗个澡卫生间湿了一半了。花洒有很大问题出水极小，要求更换了，还是一样的毛病，根本没法洗头。到半夜大概11点多的时候，我的房间居然会停电，我只开了空调和电视，一人在洗澡而已。还有就是早餐基本没什么吃的。", "label": "不好"}
{"text": "不错的酒店.性价比不错,接待的服务人员态度很好,酒店的位置也不错,交通也方便,下次去还会住.房间很大,不过有一点点旧,最不好的是我住的房间窗外就是马路,隔音不好，有点吵,如果能把这个方面改进的话,是一个很好的酒店.", "label": "好"}
{"text": "我是四月十三号入住的,挂牌价是258元,经询问服务员才知道携程价228元是扣去早餐费30元得出的.服务态度不冷不热,通知六点叫早,竟然等到六点半才叫.浴室的门打开后人根本没办法进去,水是忽冷忽热,一个澡洗下来,居然洗的皮肤烫伤人又感冒.宾馆反馈2008年5月10日：感谢您对我们酒店的点评，给您带来如此不便，我们向您道歉，我们会加强对酒店服务人员的培训，以便达到更好、更高的服务要求。你的叫醒时间晚了半个小时，我们已经查出原因，因为电脑电池处于低电量状态，所以比正常时间晚了半小时，我们已经修复，希望您能够原谅，我们再次欢迎您的光临，也希望您能提出更多的建议和意见，让我们的服务做得更好！", "label": "不好"}
{"text": "周末住了一晚，酒店周边还是可以的，出行很方便~周日去花果山景区，打车25元就可以到；房间的话设施老了，空调漏了一个晚上的水！单人间卫生间很简陋~20元的自助早餐也就5元的水平~总体来说，要求不高的话就只能随便住住的地。", "label": "不好"}
{"text": "我这次住的是行政楼普通楼层的房间，请注意：行政楼也分行政楼层和普通楼层，这两者是有区别的，行政楼层是可以享受一系列服务的（在前台订要加500元）而普通的就什么也没有了。房间的设施不错，很舒适，洗手间尤其好可以边泡澡边欣赏外景（可惜我住的比较低，看不见外滩的风景）。还有值得称道的是它的自助早餐，东东很丰富很好吃，吃饱了中午饭都可以免了，就是比较贵（具体金额忘了）。它的SAP是上海目前唯一一家悦龙庄集团直属的SAP，我做的是1700元的（行政楼层打9折，还有附送的20分钟的足底按摩）我认为很超值，无论是环境、流程、手法、用料等各方面都非常棒，不比泰国的差，只是在房间里而已，强烈推荐各位有机会尝试一下。主要的不足是：1.去南京路没有想象的近，要走10多分钟。2.附近的商业设施不是很多，逛街不是很方便。3.电视频道不多，很多国内台都没有，不知为什么，值得酒店注意，有点不符合酒店的身份总体是一家值得住的酒店。", "label": "好"}
{"text": "适合一大家子外出居住,不过最好是有车.公寓的条件是很好的,确实令人满意.", "label": "好"}
{"text": "7月份住了2天。是我住过最好的4星级宾馆之一。交通非常方便，离榆次老城非常近，走路5分钟可到达。房间里面还提供杂志和旅游指南。地毯很厚，而且非常干净。住的很开心。下次绝对还会选择这家酒店。物有所值。", "label": "好"}
{"text": "酒店的房间还是很舒服的。早餐蛮丰富的，但中餐厅价格贵，质量也不好，我们从进去吃饭到结账就我们一桌，没有别的人。酒店门口在修地铁，灰尘漫天飞。天津满街跑得是破夏利车，要找个干净的好点的车真的很难，酒店门口的车只跑远的长途，并且火车站那里的破车还要乱斩客，价格比奔驰车还贵。", "label": "好"}
{"text": "环境很好，还可在6：30以后免费游览明孝陵，下次去南京还会住。", "label": "好"}
{"text": "太差了！！！建议大家千万不要去那里住，服务态度极差，房间极脏，全是虫子！", "label": "不好"}
{"text": "房间小，很旧。晚上12点下到大堂去续房，居然看见一只大老鼠穿堂而过", "label": "不好"}
{"text": "卫生很好，早餐一般，不过很便宜，只有15元。房间内拖鞋质量太差。餐厅提供的菜肴味道不错。", "label": "好"}
{"text": "房内设施简陋,客人很少,很冷清,很没落,没有象样的温泉,早餐是有人吃才开火,而且什么都没有,下次不会再选择.", "label": "不好"}
{"text": "非常一般，房间很小，家具过时、老旧。性价比太差，订一晚，后又续一晚。实在不满意后俩日改住洲际酒店。我后面续订一日，居然不算通过携城预定！可能是利益所驱，相较之下，洲际我也是先订一日再续。洲际就处理的很好。补充点评2008年5月20日：还有，通过携城订的是大床房，去了变成标间。非常不愉快！", "label": "好"}
{"text": "刚刚到前台Checkin的那一刻，服务员爱理不理头都不抬，一点微笑都没有；入住之后服务人员态度大好，房间清洁员都很友善。一直没太想通。整体很喜欢，但房间内部设备的选用和安装显得粗糙-希望能够长久有好的软硬件服务。宾馆反馈2008年6月26日：感谢您入住华君酒店。由于酒店正处于发展期，部分新招募的员工服务意识尚有欠缺，我们酒店会不断地加强培训和指导，力争每位客人入住华君都能有宾至如归的感觉。亦希望能够得到您的鼓励和长久的支持。请您在方便之余与酒店市场部联系，我们将提供令您满意的服务。", "label": "好"}
{"text": "酒店位置还不错，附近就有不少饭店。由于是单行道车子只能停在酒店的后门，到前台要走点路，这点不是很方便。酒店的门童如同虚设既不会帮客人开门，更不要说帮客人拿行李了。前台态度也不好，对客人爱理不理的。房间设施一般，网速不仅慢还会经常断网。", "label": "不好"}
{"text": "优点：1）和汽车站在一个院子内，出行便利2）斜对面就是大排挡一条街，各种小吃和水果一应俱全缺点：服务员态度一般，服务水平有待提高", "label": "好"}
{"text": "环境还是很好的，附近是老城区了，但觉得", "label": "好"}
{"text": "入住喜来登前电话咨询过一些问题，礼宾部的ke接待不但接待了我，而且还为我的沈阳之行进行细致的安排并在前台留下了信息。在这里再次感谢。入住之后的感觉也很好。就是房间的排风扇声音太大，影响睡眠！", "label": "好"}
{"text": "外观较旧，早餐一般，免费升级到豪华房，感觉还不错，热水很慢，要放很久才有。前台结账用的信用卡，不知为何至今收不到信用卡的付费信息，似有问题。", "label": "好"}
{"text": "酒店设备陈旧，服务差劲，还不如二星级水准，更令人郁闷的是我早晨七点半下火车赶到酒店，却被告知要到九点方能入住，否则就要加半天房租。结果为了避免挨冻，多付了250元。结果携程还不算我的结分。真是冤透了。", "label": "不好"}
{"text": "酒店位置还不错,离刘公岛码头和韩国城座的士大约8元钱;员工都很有礼貌,态度很好;早餐不错,中西结合,很多吃的;房间很干净,唯一遗憾的是设施旧了些,尤其被子,是由毯子外面罩了一层被套,不太象4星级的标准;很惨的是最后一天临走时,拿行李箱时,下面柜子的门自己倒下来,立即砸到腿上一条血路子.服务员只知道拿创口贴给我,我瘸着腿到大堂找他们的经理,才有人来帮忙处理伤口.要不服务还可以更高分.没住过其他酒店,下次来,还是想住这里", "label": "好"}
{"text": "客人已经住了好几次了.觉得挺不错的,希望继续保持...", "label": "好"}
{"text": "地段可以，这大概是唯一的优点了。房间小，配置简陋，简直没法洗澡。最要命的是没有暖空调，冻的要命。不过前台服务员态度可以。", "label": "不好"}
{"text": "酒店设备老化,建议考虑更新,酒店电脑网络速度慢,下次不再入会该酒店,宾馆反馈2008年6月12日：酒店非常重视并立即让电脑房工作人员对该客人所住的房间进行网络测试，情况如下：该客房在打开主页时情况较好，但在下载邮件时速度较慢，酒店已联系维护酒店宽带的公司进行了整改。酒店的宽带速度较快且房内上网免费一直以来受到客户的好评，酒店对宽带问题会更加重视，做好维护工作。非常感谢客人对我酒店提出的宝贵意见.", "label": "好"}
{"text": "房间不错，虽然有点小，但很实用。宽带很快。不过前面的朋友说过的隔音效果差，确实有点。细察发现是门后的墙，采用木板结构。其它的都不错。早餐再普通不过。可以忽略了。", "label": "好"}
{"text": "酒店老一些没睡到大床外其馀都表现不错柜台人员服务很好早餐普通", "label": "好"}
{"text": "去住了四晚，总体感觉不错，首先位置好，离油麻地地铁B2出口很近，步行最多三分钟。其次服务好，我说的普通话，没发现有什么歧视之类的，有天我们不打算打扫房间，估计是主管之类的还专门跑到房间来敲门问一会还需要打扫卫生吗；打扫卫生的阿姨也很热情，对我们说早上好；门卫也热情，对我们微笑，害得我妈高兴一天：）。第三房间比想象的好，不算太小，但很干净，也很安静，先前还说住重庆大厦，后来去看了下完全要不得，幸亏没去。第四价格还不错吧，在携程定的，四晚2266元，押金500元。下次去还住那里吧：））", "label": "好"}
{"text": "交通方便服务周到，很不错的酒店。唯一不满意的是价格没有竞争力，比汉庭的普通会员还贵。而且没有早餐送，比较遗憾。", "label": "好"}
{"text": "酒店确实是旧了，房间家具有些都不能用了，连床头灯都坏了，毛巾也感觉脏脏的，房间的隔音效果也特别差，隔壁房间的说话声听得清清楚楚。服务一般，态度不是很好，早餐品种少得可怜。要不是因为离机场非常近，实在是没有优点啊。", "label": "不好"}
{"text": "同学在附近上班，推荐的酒店。总体还可以，傍晚电梯旁有个穿白色礼服的小姐站在那里迎宾，那礼服怎么看都像婚纱，如果不是她旁边没有新郎样子的人并且她没有做头发，还真以为她是在那里办婚宴的呢。早餐选择少了点。", "label": "好"}
{"text": "地点还算可以，后面就是火锅一条街，过桥没多远就到春熙路，价格也算划算，158还带双早.双床，两人住的话很便宜.当然这样的价格房间里面肯定不是特别豪华，但基本设施都可以，床头控制柜是坏的.其他都还好.", "label": "好"}
{"text": "该酒店的性价比在北京已经算是不错了!值得去试试!!!", "label": "好"}
{"text": "地理位置好，离蓬莱阁和海边近，房间还整洁，服务热情周到，早餐也不错，美中不足就是设施有些陈旧。补充点评2007年8月29日：抱歉，错把蓬莱打上去了，那里没有的，特纠正，谢谢。", "label": "好"}
{"text": "在前台不能刷卡预授权，有点不方便。搞不懂，为什么可以刷卡消费，却不能刷预授权？", "label": "不好"}
{"text": "家庭套餐的价格确实便宜，套房确实很大，但是硬件确实很粗糙，服务员的态度确实还可以，周末去度假不错，没车千万别去！", "label": "好"}
{"text": "交通方便,门口有到黄河边去的34,9路公交车,到市中心的1路车。酒店房间设施陈旧，进门插钥匙牌取电后，竟然发现开水壶在空烧，后来知道水壶有故障，不会自动断电，向送早餐的服务员说了此事，未见反应。床头靠背软垫是破的。可能由于水质关系，洗脸盆，浴缸，马桶痕迹很多，显得很脏，地毯也不干净。早餐按客人要求的时间（7：00-9：00）送到房间，数量之多根本吃不完，质量就一般般了，好象就是火车站旁边市场摊子上卖的那些东西。房间押金是一天一天交的。要注意的是，结帐时服务员会问你要不要发票，要发票会自动在原来价格上加2元钱一天，事先并不加以任何说明。", "label": "不好"}
{"text": "床很大，但房间靠大街，路灯通过卫生间的玻璃照到房间里，影响睡眠。空调装在写字台的正上方，对着头吹，无法工作。", "label": "不好"}
{"text": "一家三口入住两天，很满意的一家宾馆。房间宽敞舒服，硬件设施不错。宾馆内部环境也是园林设计，不错。服务较好，前台速度可以，行李生和免费电瓶车司机非常有礼貌。另外，地段很好，出门就可以兜马路，就在市中心。这次带了宝宝，下次会试一下宾馆的SPA。另外，推荐入住蒋家别墅房，我们虽然没住，但参观过了，也进去看过一间正在打扫的房间，很不错，就是白天会有很多人来参观。", "label": "好"}
{"text": "房间可以免费打长途很好.离西湖也不是很近.门口有直达公交去钱塘江和六和塔.还有一个小饭店,有杭州本地菜肴.宾馆反馈2008年5月7日：尊敬的宾客,感谢您的点评.酒店距离西湖200米,步行大约5分钟,欢迎您能再次光临!", "label": "好"}
{"text": "以前去过大连，今年选择住在博览，总体感觉还是挺好的，就是住在这里的日本人挺多的，最讨厌小日本了。我个人习惯住酒店最在意的是卫生，尤其卫生间的卫生最重要，这里的卫生条件还是让人满意的，服务也不像说的那么不好，服务人员态度都很热情友好，有问题很快都得到解决，房间打扫也很及时，我住的房间视野比较好，可以看到大连美丽的夜景，下次去大连还决定住这家，不错不错补充点评2007年8月24日：另外值得一提的是，酒店地理位置不错，从这里到各大景点和购物区都有直达的公交车", "label": "好"}
{"text": "房间很不错,还是套间,前台服务员很贴心,因楼层少怕吵,特意没有安排向马路的房间给我。酒店地理位置极佳,就在七星岩牌坊斜对面,旁边就是华侨大厦。总的来说很满意,另外楼层走廊真的好长,开眼界了。", "label": "好"}
{"text": "Excellentlocation!NexttoCiticSquareandoppositetoPlaza66.TheLine2metrostationiswithina3-minstroll.Theroomisslightlysmallerthanexpected.I'vestayedattheRegalia'sservicedapartmentinSuzhouonceforalowerpriceandmuchbiggerroom.There'sevennokitcenwareinthemini-kitchen.Reckonit'llbekindainconvenientforlong-termguests.Anywayit'snotabigdealtomeasIdon'tbothercooking.Choicesatbreakfastarelimited.Serviceisprettygoodthough.宾馆反馈2008年7月31日：ThankyouforreplyingtoCtripsfeedback,weappreciateallfeedbackasitmakesusawareofwhatourcustomersneedsandexpectationsare.Shouldyourequireanykitchenutensilsorequipment,pleasecallHousekeepingandwewilldoourutmosttomeetyourneeds.ThankyouagainforyourfeedbackandwehopetoseeyoubacksoonatCentralViewSuites.", "label": "好"}
{"text": "已经是多次入住了，04房间的窗外景色还是那么的美，对面超市购物也很方便。", "label": "好"}
{"text": "本来定阙里宾舍，定单提交后携程打来电话说没有房间啦，推荐该饭店，结果入住后发现房间脏、乱、差，前台服务员态度冰冷，号召大家抵制该酒店。", "label": "不好"}
{"text": "我感觉还行吧，至少洗衣服务挺快，硬件环境虽然一般，但是毕竟我是考虑离机场比较近，随便住一宿，第二天早上赶飞机，所以，其他一切也就无所谓了", "label": "好"}
{"text": "很宽敞,非常好的地方。如果可能的话，希望能把洗脸处的存水盖子修理好。应该是件简单的事。", "label": "好"}
{"text": "看到网友的点评还有些不信，去了以后才知道什么叫全世界最脏，最差的酒店。", "label": "不好"}
{"text": "在这里住过很多次了，每次来肇庆必住这家酒店。设施有点老了，但是面对星湖，交通方便，可以随时感受星湖的碧波和肇庆的人文气息，感觉还是挺不错的。", "label": "好"}
{"text": "周末出游订了这里的行政房，卧室和客厅有隔墙分开很雅致，室内的装潢以玫瑰红和黑色为主，感觉像是蜜月房，另有台式电脑。唯一不理想的是卫生间和卧室仅用玻璃分开，私密性不足。总体感觉很好，很喜欢里面的大浴缸。", "label": "好"}
{"text": "这次在连云港出差，住了两天，不建议大家再去，理由如下：一，酒店的空调不是24小时的，每天上午9点到13点没空调。二，热水很差，水量接近小孩尿尿，而且要放很长时间才有，投诉到前台，前台也是说让你多放会儿。三，房间地毯比较脏。四，卫生间没有浴缸（我也从不用酒店的浴缸），但浴帘下面的缝隙太大，一洗澡就是一卫生间的水。五，酒店下面又是KTV又是洗浴，晚上还有骚扰电话打进来问要不要按摩。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "不好"}
{"text": "总体来说还是不错的，就是酒店大堂设在商场里面给人感觉并不是很好，其他条件都尚可", "label": "好"}
{"text": "前台服务员3人，办理的只有1人，其他人据说是实习的不会办入住和退房，站一边看着，一般要等15分钟以上。入住的商务大床间，房间比较旧，一股怪味，洗手台等不是很干净，还有上网速度奇慢~！最后对于携程的客户好像有偏见，安排房间不好，入住不像会员赠送早餐，还有价格偏贵，只有比前台价格便宜十几元。。。反正以后不会入住这样的价贵物差的地方了，远不如一百多元的爱尊客呢。。", "label": "不好"}
{"text": "酒店设施比较旧了，但人员的服务还可以，凭房卡在餐厅吃饭还可以打8折，不过那里餐厅的菜价挺贵的，还有就是酒店商场的商品个个都是暴利，我们这里一包中华（硬）一般45元，宾馆里最多也就58，而那里好像要78一包，简直天价，网速不错，最后要告诉携程，携程的价格并不是最低价，照理这么大的定房数量应该拿到更低的价格的，当地很多单位的协议价都比携程的低很多", "label": "好"}
{"text": "酒店的地理位置不好，出门要门童叫个出租车，等了10分钟门童才把车叫过来，慢！洗澡花洒的出水一点不大，不急和五星的酒店设施一点也不配！最奇怪的时，我退房的时候边上有个人在checkin好像也是通过携程预定的，前台居然在和他说，你可以把携程的预定取消，我们现在的前台价格比携程的低，还有什么其他优惠什么的，真的，那个客人把携程的预定取消了，按前台给的价格checkin了。携程如果不相信的话你们可以查我退房那天中午11点左右的时候有没有取消这个酒店的预定，好像是个台湾人。", "label": "不好"}
{"text": "令人恐怖的记忆！一个停水停电的酒店在零下十几度的山顶上，居然敢继续叫卖，真是让人后怕不已。幸好最后换了酒店，否则我们都将冻死在山上！！！", "label": "不好"}
{"text": "提供免费机场接送，早上出发时，接送的别克商务车随到随发，挺方便。", "label": "好"}
{"text": "首先，服务员态度可以，有电梯，房间比较干净，床很大，下次还会住的，不过早餐比较差点", "label": "好"}
{"text": "没有想到,这是一间超水准的3星级酒店.很喜欢它的木板地面,不像地毯,没有异味.而且房间相当干净,也没有什么卫生死角.服务态度也很好,大堂很舒适.地点真的没有话说了,超级方便,去哪里都行.总的来说很超值.就是卫生间的排水好像差了一点,但是很多酒店都这样的.", "label": "好"}
{"text": "入住酒店时把我自己行李丢在了出租车上，酒店的前厅部人员很热情，很积极帮我寻找，我很感动。酒店的总体感觉不错，舒适，安全，退房时候感觉两个总台人员不停的在忙碌，动作挺熟练，迅速的。", "label": "好"}
{"text": "可以坐地铁8号线，在曲阜路下车出地铁就到了。西藏北路路口出。到对面就能找到国庆路。不过这个酒店的毛巾，浴巾相当的旧，而且还是黄色的那种，我都没有用过。还好只是住了一天。比较起来对面的晋元大酒店在这方面做的就好多了，旧是旧了点但是毛巾比较好，起码可以用。不过这个地方相对来说很安静。", "label": "不好"}
{"text": "房间里的设施没有广告中理想！价格也没有网上所说的那样分明清楚~~", "label": "不好"}
{"text": "原本对徐州好的酒店没有什么印象，按照携程的推荐，2次入住了该酒店，发现的确不错，环境优美，设施完善，服务周到，值得推荐。", "label": "好"}
{"text": "酒店周围风景很好，在江边散步很惬意。但是房间里基本上只能看到一角。走到阳台上才能稍微看到多一点江景，不过不知道没有阳台的房间如何。房间很大很干净，硬件设备还算ok，前台小姐服务挺热情的，我们去的当天酒店有2个大团生意，但是对我们散客还是能够比较热情的接待，这点还是很满意的。", "label": "好"}
{"text": "非常不错的一家酒店。没有什么可以挑剔的了。", "label": "好"}
{"text": "三个字：脏、乱、差！房间里面看上去还可以，但是仔细看，很多地方极其脏，服务人员貌似没有培训上岗的,永远封杀了!不明白的是携程竟有这样的协议宾馆,无语!所以也不能太相信携程,自己还要擦亮眼睛.", "label": "不好"}
{"text": "这家酒店位置,房间性价比都不错的.但不知是不是由于客人多,服务自然下降.携程的客人好象在这里不太受欢迎.每次入住,要不是订的大床间没有,要不是房间没有,要不是还没有打扫出来.而且不能积会员卡的分.前台说是上面规定的,也没有什么依据.补充点评2007年12月9日：这家酒店的服务越来越差,酒店设施也旧了,大不如从前.以后不住了.", "label": "好"}
{"text": "之前06年的时候入住感觉非常好，服务、硬件都不错。所以这次带父母、亲戚也入住这里，强力推荐了这家曾经感觉非常不错的酒店。可这次的感觉完全两样，可以这么说很失望很没面子。1。当日入住的时候，我是按照预定单上注明的在11点左右办理入住手续（总共预定了4间），前台小姐竟然告诉我只有一间干净房，两间脏房还没有打扫，另一间没有。当时就很不爽，明明之前已经确定的，而且通过携程订的，也确认过订单，且就在我入住的前5分钟还接到携程的再次确认电话，竟然跟我说没房间，还跟我说房间要到12：00才可能退出来。晕阿，这什么酒店阿！经过一番争执总算讨到了四间原本就预定好的房间。真是辛苦啊！2。其中有间房间要换房间楼上和楼下的服务员说辞不一致，换房差价上又折腾半天，后来由于赶时间出去玩也就不合他们争了。服务员的培训真是应该加强！3。第二天早上早餐，由于每间只有一份早餐，所以小孩需要加早餐，又碰到前一天相同问题，不同服务员的说辞不一样。原本下楼用餐前就打电话咨询过三个小孩，两个1.4米一个1米优惠下50块就好了，结果餐厅用餐时又变了两个1.4米要全价，1米的半价。真是十分的不爽。争执后也就算了，按原价支付，懒得和酒店搞，折腾得自己心情不美丽。4。最令人气愤的是这一点，凌晨5点多竟然在四星的酒店里面被热醒，前提是我空调开到22度，竟然会被热醒，我LG打赤膊都在浑身冒汗，其他亲戚住的房间也有这样的状况发生。竟然为了节能关空调，太让人生气了。打电话给房务中心，结果是总台接的电话，说什么水温上去了，没有关空调，然后我请他请当班经理解释空调的事，竟然在10分钟后随便找了个服务员来搪噻我。在我电话投诉后，才将中央空调重新开启。什么酒店阿，对得起他那闪闪亮的四颗星吗？关中央空调能节约他们多少能源费阿？真不知道酒店是如何考虑的，客人重要还是节约下来的那么一点点的能源成本重要？后来下楼和酒店经理交涉半天也没有结果也不解决问题，心情非常不爽阿，最后只有收拾东西办理离店手续，谁叫咱是弱势群体呢。结帐时酒店经理过来又解释说没有关空调，是水温上去了，所以温度高了，然后将我们投诉的没有空调的2间房房价打了9折。这时我已经没心情和酒店多罗嗦了，赶紧结了帐走人，不要让我出游的美丽心情再次受到影响。试问如果酒店真的问心无愧没有关空调那么你干嘛来给我的房间打折扣呢。补充点评2008年8月11日：5.卫生间的莲蓬头也不怎么好使，折腾半天后才勉强冲了下,原本想换房，但是LG说小孩都睡了就不要折腾了（小孩是在亲戚的房间洗的澡）。宾馆反馈2008年8月15日：尊敬的宾客，您好！首先向您真诚的道歉，对于您在我们酒店入住的这段时间，我们没有为您服务好，是我们工作的失误以及平时培训的不到位。您所提出的批评是在帮助我们提高，在此向您表示衷心的感谢！我们一定接受您的意见，希望您下次再来时我们能为您提供更好的服务。祝您和您的家人身体健康，工作顺利！", "label": "不好"}
{"text": "房间赶不上绵州酒店，服务还是不错！但电梯太差！", "label": "好"}
{"text": "第二次入住了,感觉还是挺好，早餐下来到一楼餐厅的门早上能开就更好了。", "label": "好"}
{"text": "环境好，在公园内，300元的价格也不贵。用餐一般，还是出去吃，在聚福林吃了两餐，真好。", "label": "好"}
{"text": "对比上趟住华美达海华，两家都是有些年头的饭店，但这里的感觉/服务/卫生远远超过华美达；对比索菲特西湖，虽然旧些，但员工培训和素质都远远超过；地点很好，酒店和周边餐厅很多，17楼的自助餐食物和西湖景观和服务都非常不错，住客还能打折，很好！推荐！宾馆反馈2008年8月7日：非常感谢您选择入住我们酒店。能获得您的鼓励和支持我们倍感荣幸。这也是对我们工作的最大鼓励。再一次感谢您的点评，衷心期待您的再次光临！", "label": "好"}
{"text": "GOOD不错的酒店,还是好呀OK不错的", "label": "好"}
{"text": "差的很，建议推出携程网推荐用户。强烈建议！！！！！！！！！！！！！！！", "label": "不好"}
{"text": "总体感觉还不错，前台服务很好，酒店里面床单更换是有选择的，一张单子你放正面就换床单，另外一面就不换，其他设施都还不错啦，能够想到的工具都有的，感觉冰箱好像小了点儿，而且装上酒店那些饮料之后自己要放东西就没多大空间了，希望有改进啦。还有就是酒店正面是黑牛城道，会比较吵，反面比较安静总体来说还算不错！", "label": "好"}
{"text": "酒店占地面积很大，号称花园式。住的迎宾楼，条件很一般，还算干净。一楼，没有宽带，据说三、四楼才有。因为提前订好，到达时一看，要求加的床已经提前加好，还不错。考虑到是在安庆，房价也还便宜，一切都不计较了。", "label": "好"}
{"text": "环境很好，闹中取静。送餐服务太贵，超出这个档次的同类酒店。", "label": "好"}
{"text": "入住的是商务大床房，是最贵的房型了。但一打开门，天，温差起码15度！房间里竟然是壁挂空调！因为只是晚上去休息，早上出门时想了想，还是把空调全关了。", "label": "好"}
{"text": "还不错啦~订的标房~给我了简一室一厅的~好大啊~呵呵~", "label": "好"}
{"text": "城堡酒店绝对是修身养性绝佳地方~~~我住的好的宾馆不少~~可以说在上海、深圳、大连、北京~~绝对找不到象这么个一个极具英国皇家别墅的感觉了~~！！英皇欧式城堡住房~~配上罗马柱凉亭（高至少5米）作为城堡2翼~~豪华气派的主楼大厅~~~宽广美丽的巨型广场~~~~大片大片的草原~~~而且城堡四周被宽至少10米的护城河保", "label": "好"}
{"text": "1、与携程网之间的沟通或流程方面出现问题，我明明预订了，但是该酒店经查询后答复我说我没有订，没有接到到携程的传真。2、好不容易住进了酒店，却不是我订的双床，而是给了我大床。联系总台，已经没有双床间，要我加钱住豪华间。我没答应，后来给了我一间双床的标间，但是骗我说是豪华间。3、一位姓陈的小姐服务态度极差，可能是大厅经理。总台小姐的态度还是很好。本来这个酒店我是住了好几次的，但是经过这次，下次再也不去住这个酒店了。包括我的朋友我也不会建议他们去入往。", "label": "不好"}
{"text": "酒店整体感觉还不错，就是附近没什么吃饭的地方。", "label": "好"}
{"text": "刚住了两个美丽华240的贵宾楼感觉有点贵160比较合适吃早餐最好早点去晚了就没了一层的“碘泉”还不错可以去泡泡据德州本地人说那的girl是当", "label": "好"}
{"text": "到达后前台看了我手机上的预定确认的短信，又翻查了一些FAX，仍说没有接到过携程预定通知，直到我用手机打了携程电话要服务员接听才得到房间。不知问题出在哪里？酒店在十字路口，入夜都非常嘈杂，主要是汽车长按喇叭的声音。若非出差需要（靠近客户），不会住这里。下次也争取不再入住。酒店设施一般，早餐7点开始，但到8点半都还没有多少可吃的，早退房的相当于没有早餐。", "label": "不好"}
{"text": "设施陈旧，看上去不干净。在携程订的酒店中，这间的感觉最不好。", "label": "不好"}
{"text": "房间很小，洗手间不干净，我住的标间，浴缸里面脏死了，我都不敢站，而且下水的速度好慢啊，不过地处北京丰台区，做公车20分钟就可以到前门，服务员的态度还是很好的。但相比如家、锦江之星，这里真不像是连锁的，就是一个旅馆。", "label": "不好"}
{"text": "1.地理位置不错2.周围设施商圈热闹方便3.酒店比较旧,应该改造了4.服务态度不错", "label": "好"}
{"text": "本想订汉庭，地理位置不错的酒店，从汽车西站叫车过去15元，离文昌阁几步之遥，10分钟可到有名的福满楼，金鹰国际购物中心、时代广场近在咫尺。个园、何园、瘦西湖步行20分钟内均可到达，三轮的话5元没问题。大堂宽敞，房间设施符合三星要求，床铺整洁。只是卫生间略显成旧，用的是浴缸，不过坐厕、龙头都是美标的，水也不是想象中那么小、凉，总体还算不错。10元的早餐内容较少，不过咱也不图这个对吧！哈哈，下次去还订那儿。补充点评2008年5月13日：本想订汉庭，预定已满订了红杉树。地理位置不错的酒店，从汽车西站叫车过去15元，离文昌阁几步之遥，10分钟可到有名的福满楼，金鹰国际购物中心、时代广场近在咫尺。个园、何园、瘦西湖步行20分钟内均可到达，三轮的话5元没问题。大堂宽敞，房间设施符合三星要求，床铺整洁。只是卫生间略显成旧，用的是浴缸，不过坐厕、龙头都是美标的，水也不是想象中那么小、凉，总体还算不错。10元的早餐内容较少，不过咱也不图这个对吧！哈哈，下次去还订那儿。", "label": "好"}
{"text": "真正的四星级，不比有些地方的五星级差，早餐很丰富，晚上自助餐200，但是东西很好吃，特别是刺生巴东西很多（白豚刺生很好吃,但是感觉有点残酷）。边上青年路有很多小的粤菜馆，干净味道好价格便宜。", "label": "好"}
{"text": "莫泰连锁酒店就是骗子！！！我被忽悠办了张50元的会员卡！！！根本没有什么会员待遇，和网上预订一个价格！！！就是个大骗子！！！！", "label": "不好"}
{"text": "地理位置不错，走到繁华地段很方便。酒店设施还算很新。当地最好的酒店。大家注意，房间有江景房和山景房，山景房房间比江景房大，感觉内部比江景房舒服，虽然根本没什么山景可谈。江景房其实有两种，预订的时候一定要选择有阳台并且可以看到大桥的，否则就是没阳台并且只能看到一点点江的房间，切记。底楼有足浴，正规的，不错", "label": "好"}
{"text": "酒店位置在罗湖万象城附近一栋大楼里，很不起眼。但是酒店内部装修很温馨，很不错。服务也体贴到位。早上出去，我扔在写字台上的电脑线，服务员也帮我整理好。唯一的缺点就是没有VIEW,窗外没什么风景。适合情人度假和商务旅行出差。", "label": "好"}
{"text": "中庸的酒店,本来冲着环保房去的,可是,哎,有些失望啊", "label": "不好"}
{"text": "酒店不在青岛最中心地段，不过交通还算方便。是一栋栋2-3层的小客房，环境非常好，还有花园，非常安静，是度假的好地方。酒店是什么国资委培训中心，开会的政府人员比较多，价格也比较实惠(最近青岛开奥运，酒店价格涨了好多)。酒店比较不算新，早餐一般，服务还可以。", "label": "好"}
{"text": "房间老旧,床单在要求下才更换了一张干净的,明明有双人房,前台却告之只有豪华套间.服务员以为客人听不懂广东话,私下里说:他订了套房不能给她改,真是岂有此理!宾馆反馈2008年3月4日：谢谢您的宝贵意见，我们会改正的。现在正在装修其中一楼，欢迎指点。", "label": "不好"}
{"text": "本人入住的是会所房,适逢一个会议但酒店丝毫没有忙乱的情况,接待能力绝对过硬,是一间真正的度假酒店,印象极好,肯定会多次前往.由于本人一直在石梅湾潜水,以后基本不会考虑三亚了.", "label": "好"}
{"text": "原本在网上订了两个套房，入住后，携程还给我打电话问是否只入住了一间，要扣我信用卡里的钱。真不知道酒店与携程是如何衔接的？宾馆反馈2007年12月7日：我们非常感谢您的留言，非常抱歉由于一些小误会给您带来的困惑。根据我们的担保订房要求，对于确认担保的房间未入住的会收取当天房费。当然，我们也会进一步加强与携程的沟通与协调，让您今后的入住感觉更加舒适与愉快。", "label": "好"}
{"text": "经常入住京伦酒店，感觉还不错。但是3月份去的一次，安排了一个最拐角的房间有一张双人床，服务人员说要是豪华间多交钱才能给大双人床，以后去北京会考虑入住别的酒店。", "label": "不好"}
{"text": "真的很差，本来是为了考试离考点近一点才住的，基本上没有服务，房间阴暗一股怪味，本来定的是大床房非说是标准间，总之是一肚子的气，定了两天住了一天就走了。", "label": "不好"}
{"text": "7月13日入住A区三楼豪华房间，景观不错能看到湖景，房间设施一般（可能是期待值有点高），卫生间倒是奇大，有点意外，床太软不太适应。走道里的制冰机不错，有点度假酒店的风格。酒店的外景类似三亚喜来登的风格，室内外的游泳池都很不错，很干净。早餐还是不错的，就是品种多点就更好。由于第二天是换到天清岛入住，感觉开元比天清岛强太多了，相比之下这里若是五星的话，天清岛只能算三星。", "label": "好"}
{"text": "到了酒店被告之预订的房间被卖了钟点房,等了半个多小时才入住,房间很小空气不好.当晚我老婆来例假,把床单弄污,酒店方让我赔偿300元(房费260元),遂明白进了黑店,酒店态度强硬,后来跟携程与酒店三方沟通后,表示可以降到物品成本价200元,我还是难以接受,再和携程联系其表示是酒店规定,他们也无能为力,后来前台居然又要收我打给携程的长途费,6分钟12元,我表示了强烈抗议,酒店才罢休,上述过程总共花费了我们1个小时,实在赔不起时间了认倒霉给钱走人,不过还是希望ctrip能给个合理的说法", "label": "不好"}
{"text": "我们四人到太原办事,2007-5-14入住时,两位男同事给了一间大床房,折腾半天才搞清楚.17日同事退房时,前台说房间少了一条睡裤,我真无法想象.我相信我的同事她连睡衣放在什么位置都不知道.嗨,争论半天饭店态度及差,我真的很是失望.请要入住该酒店的朋友们入住时一定要清点你房间的消费物品.", "label": "不好"}
{"text": "网速非常慢，玩qq游戏都卡了很长时间结帐也挺慢服务员过于积极房间还比较大，就是电视效果很差性价比不高，还要200多", "label": "不好"}
{"text": "就没有见过这样的酒店,价格不便宜,设备特别陈旧,房间昏暗,外部内部都特脏,上面写有宽贷竟然还要20元钱,要钱也罢了,IP地址都不能自动获取.", "label": "不好"}
{"text": "因为要到那附近办事,只有定了这间酒店,,这次的服务明显比我上一次来的要好了.希望再接再励", "label": "好"}
{"text": "宾馆在小街道上，不大好找，但还好北京热心同胞很多~宾馆设施跟介绍的差不多，房间很小，确实挺小，但加上低价位因素，还是无超所值的；环境不错，就在小胡同内，安静整洁，暖气好足-_-||。。。呵还有一大优势就是从宾馆出发，步行不到十分钟就可以到梅兰芳故居等等，京味小胡同，北海距离好近呢。总之，不错。推荐给节约消费的自助游朋友~比较划算，附近特色小吃很多~", "label": "好"}
{"text": "我在台前排理退房,居然有其他房客直接到台不遵守前後次序,而台人依然所直接理插房客退房手,完全排秩序先後!真令我!同五星酒店,我老板住喜登,我在喜登酒店口排等出租,有人也是插直接上出租,但是喜登房立刻赳正插客人口和要求方下到正位置排等候;怪喜登可以登上成都最佳酒店排行第一.", "label": "不好"}
{"text": "酒店挺不错的，服务也好（这个我是很满意的），设施也比较完善，只是早餐品种有点少，位置有点偏，打车不算太方便。下次还会入住的。", "label": "好"}
{"text": "物超所值,房间比较新,干净.温泉很不错,早餐也很好.", "label": "好"}
{"text": "这个鬼地方居然是三星简直让人无法相信差，太差了，可惜没0分，有0分一定打0分", "label": "不好"}
{"text": "设施有点陈旧,位置不错,不过总体还不错.", "label": "好"}
{"text": "我是8日晚上入住假日酒店的，说真的，印象糟透了，这个四星级的酒店整体感觉却连三星级的标准都没有。我住的是8楼，进入房间后，只能用一个字来形容：热、热、热…简直跟蒸桑拿似的，调空调，也没用，后来索性关掉了，但感觉还是闷，于是整晚就开着窗户睡觉。酒店取电卡的设置也是非常的糟糕，插了足足有２０秒才来电，而且更让人受不了的是第二天我们出去回来后插了下，又不来电，于是我们自己叫服务员过来帮忙，没想到服务员竟然说：“你们没有把取电卡插到最里面。”咳！天啊！是我们不会用？还是设置的有问题？酒店表现出让我受不了的小气，卫生间的牙膏用量太太太少了，在我看来，只有一个晚上的用量，更令人头痛的是水龙头的冷热水标识竟然是错误的，明明标的是热水出来的却是冷水，浴室的下水道不通畅，下水很慢，第二次洗澡还有积水，真是让人觉得挺不舒服的。酒店的早餐也不怎么样，服务员一点都不主动，我在明档要了一碗馄饨和一个煎鸡蛋，他们都站在那里傻傻的没有反映，直到我自己叫服务员，他们才送来，而且早餐的水果不新鲜，橘子好多都是烂的。唯一让我们值得庆幸的是大堂吧有一个菲律宾的乐队。还有一件让我们觉得震惊的事情那就是当晚１１点的时候我出去了一趟，忽然窜出一个人飞快地把前面一女的包抢了，顿时我都惊呆了，太可怕了！作为一家四星级的高档酒店，这里的治安太乱了！！！提及此事，别无他意，只是提醒各位，真的要小心！！！", "label": "不好"}
{"text": "10多年来住过的近百家3星酒店中，这家酒店的服务、房间、餐饮简直是“好”的无话可说！！！向大堂经理反映问题，大堂经理的答复是“去315投诉吧”（入住当天是3月12日），真强悍！！！", "label": "不好"}
{"text": "位置不错，如果到火车东站和美国领事馆签证处都是走路的距离，很方便。", "label": "好"}
{"text": "感受的是热情的服务！从入门开始，一直很愉快！房间硬件只是准2星的吧，卫生间淋浴头在马桶上方，没有浴帘，会洒满全房间，塑料拖鞋，早餐按人配好，就是个招待所。在这种情况下，前台服务非常热情，打电话问路，因为路口没有标识，所以没法找到，前台干脆直接出来接！很不错，真正的勤能补拙！我们时间有限，请她推荐路线，很热情，信息也很准确，我们玩得很开心。地点在庐山别墅区内，稍偏，但是环境很好，花岗岩的外墙，站在走廊上看，犹如置身于古堡。建议酒店在入口挂个招牌。", "label": "好"}
{"text": "西双版纳是个美丽的度假胜地，酒店就价格而言也物有所值，提供的早餐种类繁多且服务态度良好。我想借贵宝地提出一个建议，西双版纳的山林草木众多，植被繁茂，有少数民族居于山野，却不知火势猛于虎，常见他们将烟头之类随便丢弃于山林，更有甚者，我们在傣皇宫的猴山上看到当地的民俗表演中有一项是过节放高升，现在正是旱季，森林防火更是重中之重，若因疏于防范而酿成大祸，会给国家人民带来莫大的损失，望当地政府引以为鉴！", "label": "好"}
{"text": "还可以，离汽车站也很近。离轮渡也很近，也比较干净。起先我预定了厦门元利酒店，结果上网还有时间限制就取消了，预定银河商务酒店，靠，服务垃圾极点，房间象招待所，比起恰年两家，着家才算是个酒店，不错，强烈推荐", "label": "好"}
{"text": "总体比我想象的要好.不错,下次还会考虑入住", "label": "好"}
{"text": "房间稍微小了点其他没有问题很不错上次和一日本客人一起住的对方很中意因为竟然有NHK", "label": "好"}
{"text": "五一小长假期间去到碧海蓝天，简直是太失望了。以前南戴河以及碧海蓝天的总体印象虽然谈不上很好，但起码干净整洁，再加上有帆板可玩，去得也都是年轻人，印象一直还都不错。这次特意动员几个朋友前往，没想到首先南戴河全面修路，出入都很不方便；其次，南戴河整体环境弄得很脏，满处都是土；再次，碧海蓝天里面不仅没有任何变化，而且比外面环境还脏。房间价格不低，说是海景房，但门口只有工地和水沟，房间中的卫生也非常不好，自来水都是黄色的。建议协程应该多几家一纬路旁边那些度假宾馆。", "label": "不好"}
{"text": "只能说非常好！性价比超级高！酒店的装潢和所处的地理位置非常的棒，附属的设施也很齐备，服务也非常的周到，忍不住改变行程多住了几天，虽然离闹市区远了一点，但中山陵的环境真是没的说！唯一的缺点就是第一天没注意开了几分钟的窗子，飞进来的蚊子多了点，酒店没好的应对措施。以后只要去南京就住这里啦！", "label": "好"}
{"text": "去几个朋友一起订的，因为要去吃蟹，窗边看湖还是风景不错的，硬件有待提高，服务还是不错的，接待我们的上海经理谈吐素质也挺高的", "label": "好"}
{"text": "酒店还不算难找，地铁出来走不远就到！本来公干出差，想着为公司省点钱吧，挑了个北京目前比较便宜的酒店。看了网上的点评对酒店的期望还比较高，但是入住以后却很失望。房间的设施姑且不谈，首先服务就不令人满意，前台冷冰冰的，晚上想找个地方吃饭（因为厨房没有晚饭了），但是说了半天也没说清楚，害的我在旁边兜了一大圈，最后还是吃了方便面。这些都还可以忍受，最最郁闷的是，晚上想洗个热水澡好好休息，结果，水不但不热，水还很小。没办法，只能换酒店了。希望能尽快改进！光是价格有优势那也是做不长的。", "label": "不好"}
{"text": "已经多次给客户订这个酒店了,这次是自己第一次去.房间非常好,虽然只是标准大床房,房间也不大,但是设施齐全,很舒服,干净整洁.唯一不太满意的是房间的暖气太热了,尽管我已关闭了房间内的中央空调的开关,但温度还是很高,看来这个开关不能控制房间的温度.自助早餐比较一般,不是很丰盛.希望房价能包含早餐.", "label": "好"}
{"text": "优点;有电梯(4层开封宾馆连电梯都没有),晚上好像没有小姐电话骚扰(开封宾馆骚扰到最后干脆和按摩小姐电话聊天起来了)缺点;房间象招待所,设备老化,能算3星?价格偏高,性价比不好!门口乱哄哄的,感觉不好!", "label": "不好"}
{"text": "楼梯有一个妈妈桑在拉客。。。没感觉酒店中规中矩，早餐还不错。。没什么深刻印象", "label": "好"}
{"text": "差就一个字！房间隔音差，马路上的声音声声入耳！所谓的宽带还没有拨号上网快，打开网页要等半天，收邮件整整收了5个小时才收下来！跟前台反映问题说没有办法解决！", "label": "好"}
{"text": "该酒店主楼房间还不错，建议最好不要住附楼，房间质量和酒店四星级的标准差距太大了。强烈建议该酒店提高人员素质！！服务人员工作态度差，入住当晚半夜1点多居然发现房间空调漏水！！晕啊，当时因为是便宜房间，本来还不怎么生气，想说通知前台换房就好了，谁知道前台居然来一句“这么晚了不方便处理，又没什么关系的，您将就下好了”……结果偶当时就发飙了。虽然最后由于我们坚持还是换了房间，可是还是让人一肚子气！我出钱住店半夜不能睡觉要搬动我还没抱怨，她一个在值班时间的工作人员居然还要不情愿，真是不知道什么素质！！！！", "label": "不好"}
{"text": "房间比较大，在闹市区出行方便，衣柜装修得古香古色挺休闲让人感觉比较轻松。", "label": "好"}
{"text": "服务生很周到，携程和酒店的合作应该很好，有水果送，又可以免费洗烫2件衣服，而且速度很快。就是酒店的网速有待提高,网络游戏不能玩真是遗憾啊.前台服务很周到,表扬下", "label": "好"}
{"text": "订的是豪华标准间,房间里的霉味让人简直不能呼吸,好在服务台给换了一个房,虽然霉味还是有,但比第一间好了很多.这,难道就是传说中的豪华标间?", "label": "不好"}
{"text": "1.诚信有问题的酒店。在前台问价格比网上订便宜多了，然后，知道你是网上订的，就马上改口，然后一定要你用网上的价格结算（由于网上订是用信用卡担保的，没办法），结果，就被坑了。2.房间的蚊子挺多的。3.温泉没怎么清洁，早上8：00去泡，刚换的水，还是很脏，不明白为何人那么少，还那么脏；温泉的设施与开平、阳江比，只能说是落后10年了；4.温泉在山边，空气不错。5.餐厅还行，早点做得不错，与外的几间大排档比，价格上也很接近，在餐厅吃也不错。补充点评2007年10月7日：少说了一点：6.酒店没有POS机，不接受信用卡，这非常少见。", "label": "不好"}
{"text": "出于不信邪的原因，入住了该酒店。之前查阅了携程上的点评，最近的点评已经有大半年时间了，一厢情愿的以为酒店设施有所改善。但是，去了只能用三个来形容，差！差！差！一次恐怖的入宿。电梯依旧吓人，房间一股霉味，一个灯是坏的！第二天就换到隔壁的一百假日去了。", "label": "不好"}
{"text": "本来预定的就是别墅标间,前台小姐很热情的给我们推荐了\"超超豪华的普通标间\"给我们入住,说是比我本来网络上预定的还要好，进去就是一股异味,好象是几百年没人住过的老式里弄,我们后来还是强烈要求酒店给我们原本预定的别墅房间,的确就不一样了，但是这样一来给我们的感觉非常不好,我想这也是酒店的手段吧.", "label": "不好"}
{"text": "酒店的基本设施一般，但服务态度确实很不错，房间8楼以下就是新装修的，8楼的房间就比较成旧，洗澡有单独的整体浴室，水比较大空调的风也很足，这个宾馆好像是属于海军的南海舰队，地理位置也很好，靠近省委火车站，离黄兴步行街也就三站地，值得入住", "label": "好"}
{"text": "大家说的都有一定道理,服务不错,很随和,房间干净,在旅游的地方信价比也算不错,晚上的表演还能看,就是没有原生态的歌手是个遗憾.", "label": "好"}
{"text": "这个如家实在是太小了,房间很小很小,就不舒服了", "label": "不好"}
{"text": "房间有异味，入住时室外低于10度，但房间的中央调只有冷风！！！！室内设施陈旧！户外声音较嘈杂！只能在大堂看到服务员！总体非常不好！应该只能算是准二星！", "label": "不好"}
{"text": "很久了,想起基本上还是产生不了", "label": "不好"}
{"text": "点评点啥呢，不知应该说什么了。。。。。。。。。。。。。。。。。。。。。。。。。。。", "label": "不好"}
{"text": "酒店服务不行，尤其是餐厅服务人员。房间较冷，没有暖气、电话。不方便。免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "不好"}
{"text": "只可惜硬件设施不完备，加上路边的噪音，给本来应是很完美的酒店留下了一点遗憾，希望如家的加盟店更上一层楼。", "label": "好"}
{"text": "酒店很旧，服务很一般。只是离火车站比较近而已。实在没什么好的。携程的价格有很大的水分。", "label": "不好"}
{"text": "性价比低，感觉很贵。选择酒店主要是离附近的企业近一些。房间总是能听得很响的水声。希望酒店能降低价格。目前的设施同安徽省内其它酒店相比只值250元不到啊", "label": "不好"}
{"text": "我觉得此酒店在平湖还是比较好的,就是觉得单人间也应该是这个价格,这样对我们常年在平湖出差的来说更有吸引力.", "label": "好"}
{"text": "我是十一全家去的，酒店整体设施不错，服务也好，还有免费接机，车是本田雅阁，当穿着制服的门童拿着牌子在机场出口等我们时，儿子还是挺兴奋的。地理位置在市区，因为是下午的飞机，晚上到后，在周边逛逛，挺热闹的。第二天就搬到风景区住了，方便些。它和风景区的距离是14公里。如果出差，可以选择。", "label": "好"}
{"text": "位置好,出门走5分钟是西湖.湖景房是大窗可以看到西湖.酒店服务一般.早餐品种少.宾馆反馈2008年8月11日：非常感谢您能选择入住我们饭店，您所提到的早餐问题，如果方便的话请进一步联系我们，我们将在今后的工作中逐步加以改进和提高。感谢您的点评，衷心期待您的下次光临!", "label": "好"}
{"text": "建议携程的用户不要定这家酒店，因为这家酒店缺乏诚信，你入住了他对携程说你没有入住，希望增加积分的就不要定了，而且还随意调换你的房间。", "label": "不好"}
{"text": "档次不用怀疑，堂皇二字。房间设施略显陈旧，服务一流。要提醒的是，从机场大巴下车即到，小心过于热情的黑出租，会把你撞进车里，可能后果严重。补充点评2008年3月20日：自助早餐实在是太丰盛了。", "label": "好"}
{"text": "在南山区办事的话住这里还算方便，门口往哪个方向的车都有，就是稍微有点吵啊", "label": "好"}
{"text": "前台的服务很差，10月1日的值班经理徐经理有意欺诈，将220元一晚的标准间欺骗我成380元的商务房，好在携程地客服打电话给我确认才没有上当。", "label": "不好"}
{"text": "房间真爽，传说的2104，一个人住还是真大。除了这个好像没有其他的优点了，早上赶火车到的想洗澡，空调没有，水还是有时无，最奇怪的是淋浴竟然是要把那个小开关往下按而不是拉，这是我发现的新大陆，害我还无知的问前台，打扫卫生时用吸尘器竟然跳闸，早餐真不叫早餐，什么都没有，20块太不值了。电梯爆慢，顶楼21楼等个电梯要抽几支烟的。不过服务员还是不错的。不过诸多不快被美丽的景色和服务员的笑脸给抹杀了！", "label": "好"}
{"text": "物有所值,看来安徽人民币江苏人民是在得多", "label": "好"}
{"text": "硬件可以，安静，无骚扰电话，比较舒适。出现两个问题：1.晚上好像停过电，电视机又突然启动，吓一跳。2.晚餐，自助没什么东西吃。早上较好。宾馆反馈2008年7月9日：多谢您的意见，我们会继续改进，尽量满足您的要求！", "label": "好"}
{"text": "不错，有免费宽带，很适合出差住的。离开发区很近，很方便。", "label": "好"}
{"text": "简直不知道携程会选这家店的，除了地段好以外，简直一无是处！房间旧，床垫的钢丝都出来了，单号的房间在6月天开了空调温度都在30度以上。吃早餐没空调。小姐电话乱打，都在12点左右。", "label": "不好"}
{"text": "因工作方便，常往此酒店，交通是很大的考量。不在通巴士和永巴士都不跑一酒店，又少了一些方便。前天入住，前台注意到正好是我的生日，特安排送了一蛋糕，感很心。", "label": "好"}
{"text": "在济源，能够有性价比这么高的酒店，有点意外了。房间洗手间还有点4星级的感觉，但也就是一般了。不过说实在，这个价位，住这样的房间，还是挺值的。", "label": "好"}
{"text": "酒店设施不错，服务良好。有机会还会入住。", "label": "好"}
{"text": "通过携程预订，入住3天，感觉价格和房间差距较大，房间陈旧、卫生间较小、特别是电视机那叫一个破哦，估计成都的招待所都没有这样的电视机了。早餐不错，服务没有体会到。房间价格在158元/间应该差不多了。", "label": "好"}
{"text": "你们说是3星的，环境好差，还没小旅店好，墙都发霉脱落，电视也是好久前的，连遥控器都没有,", "label": "不好"}
{"text": "酒店的的布置很舒适，位置也很好，在闹市区，有闹中取静的感觉。很不错！", "label": "好"}
{"text": "厨卫配备是实在可用的。地理位置不错，在深圳西边新城区，门口附近的便利店、卤水店挺方便。就是房间内装，虽明显优于一般的酒店式公寓，但相对于号称的五星级，还是略显简单、不够大气。", "label": "好"}
{"text": "方便倒是真方便。可是晚上噪音太大了。正好是个十字路口。整个晚上全过车。鸣笛不止。睡觉轻的还是不要去住了", "label": "不好"}
{"text": "肯定我不会再住这里了,太陈旧了,霉味太重,感觉不好!", "label": "不好"}
{"text": "这是济南我最喜欢的酒店，服务好，房间干净整洁，卫生间的淋浴设施也很好，不像有的皇冠假日或者洲际的喷头那么老式~已经是第4次住了，下回还会选这家！", "label": "好"}
{"text": "中银大厦的前台服务态度非常好。及时帮我解决了预定问题。我很满意保定市区最好的饭店就是中银了，四星标准。到保定，就住中银大厦把，也没有其他选择了", "label": "好"}
{"text": "是一个不错的酒店，推荐一下。服务很好，房间很不错。在大同应该说是个惊喜了！", "label": "好"}
{"text": "挺不错的酒店，每次去盐城都住在这里，价格便宜量又足！", "label": "好"}
{"text": "对这家酒店如果做评比的话是我目前入住所有如家中最差的一个！差！很差！！非常差！！！我于11/12日入住这个酒店，住的所谓的商务大床房，房间面积比较小，洗手间没有洗浴门，只有一个简单的浴帘，毛巾……这些都是些硬件设施无法改变的，最令我气愤的是下面的两件事情：1）入住房间后发现网线接头不好，打电话后前台说马上送来，我事先告诉过他们有急事要出去让他们赶快来，结果近半个小时一个人影没有来（中间打过电话人家说已经上去了……真晕……不知道的人以为他们楼层很高呢？）吃晚饭回来在此打电话才有人上来。2）因为第二天要赶早上八点的飞机，所以头天晚上要要了个morningcall早上6点的，结果第二天醒来一看已经是6：30了（幸亏我一般平时6：30起床，要是8点……真不敢想象）下去结帐时问服务员（一男生）为什么没有叫早？人家一脸茫然什么话都没有说……显得特别无辜。真是把我气个半死……因为要赶飞机也就没有跟他们过多计较，急匆匆地去拦车赶飞机了……我想在此提醒大家，无论是个人旅游还是商务出差都不要选择这家店！！服务质量太差！！真的丢燕莎店的面子.跟燕莎一店根本不是一个档次！！", "label": "不好"}
{"text": "大家都说平湖君悦酒店床铺太小，很不幸我中招了，我是预订完了之后才看到大家评价的。这家酒店的内部设施偏老，早餐不好吃，房间有点小，设施还算全，卫生间也很旧！补充点评2008年6月3日：我建议大家在平湖多走走，比君悦酒店性价比高的宾馆多得是！", "label": "不好"}
{"text": "海景房果然名不虚传,可以看到整个港岛的景色.服务也很周到.交通也算方便,就是打车去港岛成本比较高,购物很方便,酒店旁边就有SOGO.总体来说,非常好的酒店.绝对值得一住.", "label": "好"}
{"text": "地理位置不错,自己开车去还是很方便的,房间幽雅舒适,非常干净!价格也比较合理,比我住的3星的酒店还好!我介绍朋友去住了10几天他们也非常满意!下", "label": "好"}
{"text": "房间干净,春节期间泳池水很清.客房服务生态度很好.但前台接待人员须提高素质.结帐后不能及时对信用卡担保进行解除.", "label": "好"}
{"text": "定的行政房间正对杂物间,们一直敞着,别提多脏乱.要求换房后,房间空调不制冷,冰箱向推土机,要求再换,门口楼道铺了块巨大脏布,因为隔壁在装修,不知携程和这个酒店有什么过节,总感觉是在故意让你难受,另外所有房间的电话没有内线指示,竟让客人用长途打回酒店转接,我靠!还有五星级的小姐怎么那么..真是影响北京市容和奥运的和谐环境,房间的餐厅送餐味道会叫你吐出来的.这是本人目前住过的最让人\"难忘的\"酒店.这些话本人已经在克制了.", "label": "不好"}
{"text": "价格偏高,服务一般.窗外风景ok.早餐还不错", "label": "好"}
{"text": "酒店实在差，房间又小又脏，卫生间环境太差，整个酒店有点像马路边上的招待所。", "label": "不好"}
{"text": "总体不错,就是卫生间小点,一直都住该洒店,价308元,现在却提为348元了,不会再住了.", "label": "好"}
{"text": "就是隔音比较差，房间外人说话一清二楚。其他都可以，在赣州都敢有什么奢求了", "label": "好"}
{"text": "房间还是比较舒适的,酒店服务良好,大厅明亮整洁", "label": "好"}
{"text": "优点：从自驾车游客吃住的角度看，此“宾馆”已经很不错了。干净、宽敞、自助餐也不错，最大优势是距离景点非常近，开车几分钟就到。缺点：与绝大部分宾馆酒店一样，室内空气污染情况都比较重（不过还可以忍受）。去前如不做好功课，找起来略有困难。", "label": "好"}
{"text": "酒店的大堂很漂亮,房间不算小,设施还可以也很干净,离码头很近,而且又有车接送,很方便.晚上22:45肚子饿了,叫了一碗XO酱海鲜炒饭和一杯蜜瓜汁,味道真不错.", "label": "好"}
{"text": "房价干净，设施也挺齐全的。就是价格不算便宜。总的来说还不错", "label": "好"}
{"text": "宾馆总体给人感觉还不错，晚上睡觉很安静，院子里有宾馆放养的土鸡，还有两只秃了毛的孔雀。设施比较齐备。只不过510/1入住时前台的工作人员对于住客的饮食及旅游没有任何有用的建议，让人失望。第二天退房的时候，小姐的帮助就大了很多。早餐相较而言一般，种类很少，炒面和炒年糕味道还不错，不过不适合我这种早餐习惯清淡的人。", "label": "好"}
{"text": "在西宁应该说是不错的酒店，4星级。我住的商务房很宽敞，也比较干净。服务质量还不错。早餐一般。地理位置也可以。就是价钱（501元）在西宁显得高了点。整体看来基本满意。", "label": "好"}
{"text": "因在道大，到中裕住了天，一天是免升的套，一天是豪。施可以，就是冰箱面西可消。最近施工，早上略吵。交通算方便。", "label": "好"}
{"text": "位置、设施都不错，价格也还可以，就是隔音太差了，被隔壁吵了一晚上", "label": "好"}
{"text": "不错，，服务也可以，停车场，，等比较周到补充点评2008年1月24日：准备第二次入住了，，订好了，，因为第一次感觉还可以", "label": "好"}
{"text": "住过两次了，但真的没给人留下什么印象。早餐还比较丰盛，整体服务也还不错。湖南的酒店服务业感觉一般，所以这样的酒店还是不错的了。下次可能还会住这里。", "label": "好"}
{"text": "非常糟糕！1。我们通过其商务中心包了一辆车游西湖，该车拉我们去不正规景点买茶叶（我们买了），然后在中途突然说家中有事，最后中断了包车服务。你能想象一下在人生地不熟的地方，被扔下的感受吗？--过后商务中心致歉说该司机惦记着回家打麻将！2。客房消费说明单有手工涂改，极易误导-酒店之后也承认这一点，说今后改正，但是，误导的消费仍然强迫顾客承担！--标准的小农意识管理型‘酒店’！建议你去订正规/国际型/连锁型酒店，通常有误会/不清楚之处，顾客利益在上！宾馆反馈2008年7月10日：您所提出的问题酒店非常重视，酒店商务中心为酒店外包单位，此事给酒店造成了不利影响，为杜绝此类事情的再次发生，酒店对商务中心承包人进行了批评和处罚，商务中心对该司机进行了开除处理。另外酒店消费单已更换，感谢您的意见！", "label": "不好"}
{"text": "1.房境四人家庭房境非常理想，房格，有一足以可以容四人的大床、大人床，同，房亦到有半放式的睡眠，附有一客接，一千尺的房已有著林境及少水上的大露台，入房的第一刻真的被迷人的境而吸引，原定有密行程的我也有因著此而欲多留於房及酒店作息及享受。2.酒店修酒店境主突，就是「大自然物」，大堂感休，修很有特色，如:很花心思，以物本作，加上有一主及座的白虎林和火烈林都是很吸引人的地方，置身於必地方，我每次都很快。非常正！非常意休。3.支援服酒店游泳真是很藉得一到，一方面泳池面一般酒店大，人流不多，不需付，房客可前往，手。另方面，泳池放亦至十一，晚游也可以，真是很富。另方面，面泳池亦有健身室，有十多件常的器，最好的是有值同事教授及作支援。酒店客人各附近的票有惠，在是很重要的，亦提升了我的趣，不然最好完成理入住手後才票。4.交通配套:酒店有接巴士往返水上和州站。但建大家需事先向酒店查，因最奇怪的是乘的地方不是大或附近，而是在一蔽的地方，最好於抵酒店先去看看。因即使也不一定知道班期或很多候他都是建客人乘的士。5.整分:由於我不是旺季入住，加上我程房，合理，酒店人流少同又提升了我的享受程度，真正。且我地又一心一意「主攻」酒店附近的三施，「隆之旅」真叫我同行的四人都有一非常正的「叉」回同感受。", "label": "好"}
{"text": "1、酒店门口的服务生对于客人拎着的行李无动于衷，2、当我们与前台说明通过携程预定时，两个女服务生均面无表情，说了声传真那边已经下班，我们不知道，后来我们又自己打电话给携程，在携程与前台协调期间，他们不肯让我们先登记入住，3、第二天早上起来用早餐，9点还差两分钟进入时，已经收拾得一滴汤也不剩，我们询问服务人员，他们抬头看我们一眼，一点回应也没有，4、到达那两天下雪，酒店大堂写着有军大衣出租，我们想租衣服，询问前台，又是一副欠他们300两银子的表情，说200押金，我们很客气的问能不能看看衣服，他们扔过来一句，没有钥匙，锁起来了，我真奇怪那让我交押金干什么，5、这一点客观来说，可能不是考酒店的错，但是管理真的也很差，我们两间房间半夜和凌晨被莫名其妙的敲了三四次门，本来就有点高原反应，这一来更受罪，都休息不好，6、房间的热水时冷时热，洗澡洗的都冻感冒了。总而言之，当时我们预定了建塘宾馆，就是因为临时停电才换了饭店，两个宾馆的服务简直是天壤之别，第二天一早我们就走了，这个宾馆给我的印象太差了，以后再也不会去。补充点评2007年11月16日：补充一下，我们的车子上有积雪，问宾馆借拖把打扫一下，态度非常傲慢，不肯借！", "label": "不好"}
{"text": "非常好的服务，虽然酒店挂牌4星，但服务不比5星差，整个酒店的服务员都很热情，你所见到的每个人都会主动向你问好，该酒店在细节的服务上也做的非常好，如：你在大堂内入座，服务员马上会给你上茶水和毛巾，都是免费的哦；你下出租车，服务员马上会递给你一张卡片，上面有你所乘坐的出租车号码，以免你万一有什么事可以找的到那辆车（因威海出租车的发票上没有车号）。如果一定要找一些酒店的缺点，那就是酒店的餐厅上菜的速度较慢，而且不要点川菜，因厨师不太会做。但不管如何，下次我去威海，还是会去该酒店入住。", "label": "好"}
{"text": "豪华双人间的床很大,一张单人床已经有我在香港住的双人大床那么大,一些细节也挺有意思的,象放在床头的小信封会有一颗糖果和会告诉你明天的天气.就是毛巾有点旧.浴室里也没有可以晾衣服的线.补充点评2007年2月28日：外面有点旧和脏,我们刚到的时候还犹豫着要不要换一家呢,后来看到里面还是不错的,是时候该装修一下外面了", "label": "好"}
{"text": "服务人员素质不高，屡屡出错！明明我为同事预留好的房间，居然不核对姓名就把房卡给了不认识的其他人了。如此低素质的错误！", "label": "不好"}
{"text": "房间不错，朋友很满意，价格很实惠，服务态度很好", "label": "好"}
{"text": "是个环境不错的地方,离古城入口也比较近,入住的寿苑比较安静也很干净.不足的是楼上的脚步声能听得见,隔音不是很好.", "label": "好"}
{"text": "酒店就在市中心区，旁边就是几个大的百货商场，比较方便。坐车的话公车就在酒店门口有站。打车的话就要和司机讲价，这个比较不好，因为海口的出租车管理混乱，讲价是普遍的现象。如果打表，表跳得飞快（怀疑被改装）。建议先询问酒店的工作人员到景点一般要多少钱，再去打的。我住的是标准双人间，房间的设备比较齐全，景观是楼景，晚上十点后比较安静。但房间的隔音好像较差，晚上睡觉时能听到走廊上发酒疯的旅客大声喧闹。房间内有预防艾滋病的宣传单，觉得", "label": "好"}
{"text": "酒店不错，房间干净整齐，服务也还好。希望在硬件设施上能再多多加强，那就好了哦。", "label": "好"}
{"text": "退房时竟然说没有发票，由于急于赶飞机，没有时间和他们理论，留下一张名片，要求他们按照名片联系方式把发票寄来。结果到现在还没有收到发票，害得我出差费至今无法报销！", "label": "不好"}
{"text": "绝对不值!!!刚住进去卫生间水管爆裂,,匆忙找服务员,半天才来,非常麻木,看了看去找修理工,大概5分钟后回来,此时房间积水有1厘米,半天没修好,要求换房间,然后漫长的", "label": "不好"}
{"text": "非常宽大的房间，非常宽大的床，足有1.5米，非常宽大的卫生间，去云台山只有12公里，自驾车住中州宾馆是最好的了。", "label": "好"}
{"text": "条件不错,价格也可以.早餐一般,服务还好.性价比还不错的一家酒店,下次还会再去住的.", "label": "好"}
{"text": "非常不错的酒店，前台服务人员的态度也非常好，只是目前现在大堂在装修，找门都找了半天，这是小小的遗憾之处，其它都是非常不错的，值得一住！宾馆反馈2008年5月30日：谢谢您!!您的支持就是我们服务最好的鼓励!!", "label": "好"}
{"text": "酒店的硬软件都还好。每次预定房间时我都要求要无烟房/无烟层，但是每次到酒店check-in的时候都说没了，因为在住的客人延期不退房了。每次都那么巧？？？", "label": "好"}
{"text": "如家，一贯的风格，房间也是这样，怎么说，如家的价格还是比较实在，在上海住店，能干净、价格优惠就行了。。。", "label": "好"}
{"text": "这个酒店真不错，房间超大，卫浴设施很干净，窗子很大阳光充足。美中不足，餐厅不敢恭维。但服务人员态度超好，本人在住店期间身体不适得到了家人一般的照顾，感激得很！强力推荐！", "label": "好"}
{"text": "很不错的酒店，在海宁皮革城对面，遗憾的是到酒店很晚了，没有去逛。早餐也不错，去的时候正好赶到FIBA在海宁打球，看到不少球员。", "label": "好"}
{"text": "早餐很好,条件也不错,就是隔音效果差了些宾馆反馈2008年6月3日：尊敬的宾客：您好！感谢您选择入住我店！对于您反映的房间隔音问题，我店现已计划对客房区域进行改造，届时多数客房的隔音问题将得到较大的改善。", "label": "好"}
{"text": "除了前台服务态度一般，基本不会微笑，其他情况良好。房间干净，周围有苏果超市，交通也算可以。卫生间感觉太小了。", "label": "好"}
{"text": "住了几次，这次还特意带了朋友一起去入住，结果，酒店的早餐让我们太失望了，越来越差啊，九点去的时候吃的东西都没有什么了，以后我是不会再来了。", "label": "好"}
{"text": "非常不错的酒店，就是价钱太贵，如果以后遇到打折一定还会入住！", "label": "好"}
{"text": "打电话到酒店问路，总机说不知道，转礼宾部，几个小伙也不熟悉，连东向西向也分不清，不过总算说了个标志性建筑，让我有了方向。问商务中心买份地图让送上来，居然说礼宾部忙，在替别的客人下行李，要等半小时。等就等吧，但足足等了一个半小时，还是电话催了才送的。房间还算干净，但卫生间小的转不过身。退房时落东西了，服务员查房也没发现，还是自己发觉了打电话回总台再查才找到的。总体来说在吉林能住到这样的酒店还不错，但价格一点也不便宜。无论硬件还是服务都是四星的标准。", "label": "好"}
{"text": "在这个酒店住过至少有四次，进行一下简单的评价：房间的面积比较大，够得上四星的标准，只是有些房间稍旧了点；房间的设施中规中矩，还行，电脑的上网速度还可以；卫生间的花瓣很欣赏，这一点相当不错；客房服务员的态度非常好，很欣赏；总体感觉较好，推荐！！！", "label": "好"}
{"text": "酒店内部装修，房间不错。不过其他的配套服务略差，没有收费的机场接送车，只能帮忙定出租，大门不在马路上，打车不方便", "label": "好"}
{"text": "朋友来上海玩，因为都是刚开始工作，就选了离我家比较近又经济实惠的如家房间很大很宽敞，2*2米的大床两个人睡都绰绰有余，超级喜欢的！房间的装潢布置简洁干净，橙色的墙面和窗帘还有壁画感觉很温馨。另外服务态度也不错，在电梯里碰到打扫卫生的阿姨还笑着跟我们打招呼^^就是房间的纱窗很脏，应该定期冲洗一下。马桶圈上有陈年污渍，感觉有点恶心，毛巾边角偶尔也有点点的小污渍，希望都可以检查更换。最后大门进来的一路上有些坑坑洼洼，下雨天就积水了，如果从整体环境考虑的话建议把路面修修平，还有门口那个不知道是保安还是出租车司机，有点莫名其妙……总体来说还是很满意的，有机会一定还会再住宾馆反馈2008年6月12日：尊敬的宾客：您好！感谢您对酒店的支持和肯定。至于您提到的房间硬件设施上的问题，酒店已列入下半年整改计划中，并在逐项实施中，毛巾已全部更换新的，纱窗已在清洗中，马桶圈也已列入年度整改计划，门口的地砖因前几天下雨而耽搁，现已全部修补完毕。关于门口的安保，酒店已在第一时间联系了物业的经理，在工作时间，注意细节操作，制止负面的形象再次的产生，加以督导。酒店将以完善的设施和更好的服务期待您的再次光临。", "label": "好"}
{"text": "虽是观景房,不过我住的楼层太低(19楼)看不到江景,但地点很好,离轻轨临江门站和较场口站(起点)很近,解放碑就在附近(大约100多公尺吧)!", "label": "好"}
{"text": "房子太旧不值这个价格。网速超慢~不要住大床房，大床房在拐角，电视很小很奇怪的格局。我晚上冷不给中央空调，说室外温度都19度~~~，不给开中央空调。避孕工具倒是很全~.电视不清楚，而且台很少。宾馆反馈2008年4月24日：我们的客房又做了部分装修,更换了地毯和墙纸.如果您还给我们机会,欢迎您下回再来看看.上网的问题解决了,宾馆以前是使用的宽带上网,现在是使用光纤了.", "label": "不好"}
{"text": "房间有点异味！是从卫生间传出来的。其余都不错。", "label": "好"}
{"text": "很不错,至少有四星级的水准.性价比高..........", "label": "好"}
{"text": "很不错的酒店,服务一流,员工都很敬业,无论是前台,服务台,行李生还是司机,都很热情而有礼貌.最后一天酒店了解到我是下午五点多的航班,主动将退房时间延迟到三点,而且安排巴士送到机场,住了这么多酒店,这是头一回.", "label": "好"}
{"text": "房间奇型怪状，环境一般，厕所超大，床超小，价格较高，送餐居然还要收服务费，要不是如家客满，我才不会去住。", "label": "不好"}
{"text": "酒店涨价之后仍然生意兴隆,说明酒店的实力.", "label": "好"}
{"text": "这家酒店不错，入住的30楼，可以直接看到玄武湖，风景不错，房里的飘窗做得有特色，喜欢！床也很软，有台电脑可以上网，比较方便。房间也挺大的，用具不错，放在一个小盒子里，感觉很好。离中心比较近，去哪里都蛮方便的。顺便说下狮子桥里的回味，鸭血粉丝汤很不错，值得一试，比夫子庙那家好太多了。去了二天基本没吃好一顿饭，发现南京的盐是不是不要钱，菜巨咸无比，连KFC都要咸很多！-_-！！", "label": "好"}
{"text": "10月12日入住的观海木楼，虫子没有，倒是有只癞蛤蟆在洗手间。被告知下午5点到晚上10点才有热水供应，可是到了那个时段，供应的只不过是稍微不冷的冷水...那天下午5点钟开始下雨直到凌晨，天气微凉，那个澡真的冲得很不爽。不过，服务人员的态度挺友善的，而且退房速度也比网评的迅速很多，大概也是由于淡季的缘故。还好蜈支洲很美，所以即便潜水的能见度不甚理想，即便晚上下雨无法看星星，整体感觉还不错。希望下次再来的时候晚上是个大晴天~", "label": "好"}
{"text": "离剑池、芦花荡、旭光台近，房间干净整洁，管理的不错，床有点软，下次还来。补充点评2008年8月7日：路边也可停车，走下台阶即到酒店。二楼四间房，一间行政房双阳台大床，三间豪房，其中一间有阳台；三楼两间标房。莫干山山蚊极其凶猛，建议穿防蚊衣裤。上山可走前山，高等级公路，安全但绕远，下山可走后山，山路陡窄，但很近。", "label": "好"}
{"text": "作为喜达屋的金卡会员,喜来登就是品质的保证,所以好的不多说了,鸡蛋里挑骨头说点需要改进的吧.1.房门自动关不紧,要拉一下,有点危险.2.前两次入住一早会把帐单从门缝里塞进来,感觉很细致,这次却没有,可能是入住人太多了忙不过来.3.中午吃的自助餐,海蟹肯定不太新鲜,要重视啊!4.最不爽的是：这一年价钱涨得太快了！另外，这次入住的是高级大床房，感觉反而没有舒适大床房好。个人觉得喜达屋旗下的酒店各有千秋，象艾美是奢华和大气，豪达喜来登是复古和庄重，福朋的特色则应该是精巧雅致，房间一大反而失去了那种紧凑感。（所以楼下有人评福朋的房间小应该就是指的舒适房，但岂不知这才是她的特色。）还有携程的信息可能有点问题，舒适大床房中的大床可能是queensize的，高级大床房的大床可能是kingsize，两者不仅是房间面积的不同，有机会应该核证一下。", "label": "好"}
{"text": "看了前面的介绍，今年5.1去了此宾馆，感觉是：1.我去了龙门石窟、关林庙和王城广场，乘坐公交车很方便；2.早餐很一般。累了一天，晚上回去后没热水洗澡，只能硬挺着洗冷水。酒店服务员告诉我锅炉坏了，狂晕！3.服务人员的态度相当不错，向他们咨询出行的问题都能得到耐心细致的答复；4.相对酒店的设施，价格偏高。", "label": "好"}
{"text": "总体感觉还可以，就是觉得性价比不是很高！如果价格可以再低点就不错了。", "label": "好"}
{"text": "1.订的是海景房,但看到最多的还是正对面的正在施工的高楼,所谓的海景就是旁边的那点缝隙.2.大堂和电梯的装修味非常浓列,还好房间的气味还能忍受,不然的话,力马就得换酒店了.3.最令人气愤的是,由于带着不满两岁的孩子,难免把床单弄脏了些,竟然让我们付100大元的洗衣费,买条新的也应该差不多了吧,由于交了押金,也只能任人宰割了.我们马上换到了泛海名人,总算住上了真正的海景房,靠在窗头就能看到大海,白帆,栈桥,小青岛", "label": "不好"}
{"text": "的确很靠近火车站及汽车北站，走路不超过15分钟。房间里摆放了3本推荐的新书，其中一本是童话双语的，感觉很好。不知道为什么房间里不备电话簿。", "label": "好"}
{"text": "有四星的标准,不过交通略嫌不方便,本来可以做的更好的.", "label": "好"}
{"text": "地理位置是公认的不错，但是缺点也不少，主要是电梯慢，走廊狭窄，房间设施有些陈旧了，临时住一晚可以，时间长了不建议入住。", "label": "不好"}
{"text": "酒店位于深圳", "label": "好"}
{"text": "在福州算是最好的酒店了,当然价格也是最贵的.房间的各项设施都不错,虽然房间不算很大,但是装修简洁时尚,比较喜欢卫生间的装修.因为退房时比较匆忙,落下了一间衣服,退房时,服务人员及时提醒,觉得他们的服务还是比较周到的.里面的餐饮也不错,但是总体来说在福州是比较贵的.由于公司和酒店有协议价,下次还会选择入住,不过不会通过携程定了,因为价格没有竞", "label": "好"}
{"text": "酒店挺不错的,地段也好,门口的服务生也很热情.只是最近在装修,早上八点多就开始敲墙,把我吵醒了,有点影响睡眠.但总体来说还是挺不错的,值得入住.", "label": "好"}
{"text": "山西万狮京华（维景国际）大酒店服务好，酒店环境很好．下次我还会光顾．相信我没错！！", "label": "好"}
{"text": "给父母订的~回来说房间远不及盛华的,早餐也不行.唯一好的就是在风景区内了~", "label": "不好"}
{"text": "大堂有点小，房间还不错，定的是商务套，客厅很大，还有小厨房可以根据需求使用，卧室很小。饭店出去，沿右手一条小区里的小路一直走到路边左拐，有个茶餐厅，还不错。", "label": "好"}
{"text": "住的行政大床房,实在是喜欢西郊里的环境,院子里的黑天鹅,丹顶鹤,还有西郊的小野猫,繁华上海中的安逸休息之地,以后去上海都住这里.", "label": "好"}
{"text": "很烂，真的很烂。标榜3星，如果是3星，那么如家就是5星了。强烈不推荐！！！！！！！免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "不好"}
{"text": "酒店位置不错！服务可以！只是楼下是酒家，油烟味太重！晚上夜宵人声稍大!", "label": "好"}
{"text": "首次入住该酒店,环境雅致,服务非常不错,很多笑脸,感觉热情,早餐可以接受,有送餐服务以后去徐州还会考虑入住。", "label": "好"}
{"text": "海悦的总体服务质量最近有所下降，我看到的几个地方是：1.一层bar的蛋糕、咖啡明显缩水，比一年前的口感和大小有很大下降2.我订的行政大床房，感觉和以前的普通大床房没任何区别，价格还贵了1003.行李房常常没人，寄存行李要等一会儿", "label": "好"}
{"text": "整体感觉还不错，房间比较干净，服务也比较好，美中不足的是早餐品种较少，这也是山东酒店的通病，只有济南、青岛几家酒店早餐可以，其他普遍都一般。另外酒店略显陈旧。", "label": "好"}
{"text": "性价比较高的一间酒店，环境不错，客服态度相当满意。", "label": "好"}
{"text": "说句实话，我没有想到这次携程太叫我失望了，我一直都很相信你们，可能是你们企业现在做大了，对我们这些一直都默默支持你们的客户开始疏忽了，但是对一个以服务性质为龙头的企业来说。你们已经渐渐的丢弃的不仅仅是一群客户而是你们企业的文化和企业的精神，如果这样下去对一个像你们这样以服务才能取得市场经济优势的企业；在市场经济竞争这么激烈的情况，这样生存下去都将是一个致命伤啊，重视。我最后一天住的是你们推荐的景德镇开门子大酒店，是我所住全国挂牌最差的四星级酒店，不仅仅是他的硬件设施和服务都无法恭维，我简直是无言，临走我给他们酒店留了言，这样的价格，这样的服务怎么还能挂牌4星，当地的旅游局是怎么去复查他们的级别的，你们携程太不负责任了，怎么可以把这样一个酒店随便就推荐给客人，房间的地毯有水，整个房间的周边地毯全部是白色的粉末，卫生间的设施还不如我们在婺源住的一个200的自己找的一个酒店的设施，不经意的都可以看到很多剥落的墙纸，去游泳还要换上他们的桑拿服，其实一楼就可以直接进去，问过才知道桑拿是承包出去了，晕！！！客房要他们送几个一次性拖鞋说要另外收费，天，我这是第一次在一个四星级酒店第一次听到这样的收费项目，交涉以后没有收，不说了，大家不信就去试一次吧！！！唯一觉得欣慰的是酒店大堂的服务够3星标准。携程啊携程，你们要重视啊！", "label": "不好"}
{"text": "房间小，服务水平差（原来开的房间房卡进不去，又换一间），环境吵（外面车来车往），卫生间不干净，价格不低，下次肯定不会去了。不过，天津总体感觉都不好，不光光是酒店，还不如南方的小城市。", "label": "不好"}
{"text": "早餐还可以，停车方便，二楼餐厅很安静。朝南的房间靠近锅炉房，声音吵。宾馆反馈2008年8月12日：回复：尊敬的宾客：首先非常感谢您对本酒店的肯定。关于您反映的房间外噪音问题，是酒店一项临时性的施工引起，我们对施工的噪音已有具体的要求和措施，也将更加严格执行。诚挚欢迎您的再次光临！", "label": "好"}
{"text": "酒店的地理位置非常棒,住的高级商务间.感觉房间非常小.门童和服务生都非常热情.还有免费的水果.地毯和装修有些陈旧~", "label": "好"}
{"text": "1,房间空调跟电扇一样，不制冷，反映三次服务员答应给看看最后也没来2，因为有时差，凌晨0点入住，说下午六点前退房算一天，结账时候硬说要中午12点退房，催我们离开3，没有服务意识补充点评2008年5月22日：这地方离市区远，价格在当地不算便宜。宾馆反馈2008年5月23日：首先感您所提到及的问题，其一、关于您入住房间空调不制冷问题，可能有部分房间的空调调试和加冷媒，美的空调公司正在实施。但客人反映问题后，服务员一直没有来解决反映出酒店服务中欠缺之处：1、缺乏感情服务2、缺乏服务的主动性，没能急客人所急、想客人所想。对此我们将在今天下午的培训课上，专门就服务意识的问题进行专项的培训，以后也将就此不定期的开展专题培训，以尽量避免这方面失误的发生。其二、新疆同内地是有时差的，按常规酒店房费的收取是按过夜房计算的，即过夜就按全天房费收取。您可查阅一下相关的行规。12点退房前询问是否继续延住是每个酒店都会例行的程序，我们绝没有催您离开的意思，因一些特殊的原因需晚一些退房，您可以提出来，我们会适当满足您的需求。最后感谢您选择入住如家北园春店。对您此次下榻酒店带来的不便致以真挚的歉意。您的点评象镜子一样折射出酒店在管理方面还存在疏漏。酒店将以此为鉴，杜绝此类事情的发生。期待您的再次光临。为了提高我们的服务意识，更好的为您及广大客户提供优质、有效的服务，请您继续关注我们，同时也希望各位携程的会员能够参与到监督我们服务的行列中。", "label": "不好"}
{"text": "评分(最高分为100):性价比:82分入住/退房过程:80分服务:80分房间设计及家具:80分宽带速度/便利:80分(免费)床及床上用品:78分洗手间:80分早餐:80分健身设施:没试地理位置:75分虽说华悦的地理位置不是最好，但南昌市中心区不大，打车去八一广场和几个景点都不远。订的豪华客房是438元人民币（含单早）。房间不大（不到三十平米），但装修和家具都蛮新的。有一点令住客比较烦的是，酒店提供的纸袋很容易破！：（在www点chuchairen点com有更多关于酒店和航空公司的点评。", "label": "好"}
{"text": "酒店不错，地理位置好，外形气派，江景房正对名山鬼城。停车场够大，保安负责。就是遇到一件不愉快的事：一个看上去像是个主管的工作人员居然在大门口（宾馆大门比较小气）跟我们抢（进）门，好像不太应该。", "label": "好"}
{"text": "早餐有还不如无！这傍边就是长途汽车站，可想而知这外面的环境是个什么样子！住在这里的人更多的是中转旅客的样子，我见过尼姑，和尚！房间设施也就比招待所好点的样子，比较旧的酒店，名字虽然很时尚，但是酒店真的没有可比性。有个米兰俱乐部，估计是happy的地方，还有个桑拿按摩的地方，这个不用我多说大家也晓得是干吗的，每天晚上10点准时房间电话响起，招不招就随你了。大家自己掂量着吧。", "label": "不好"}
{"text": "离火车站非常近，若有事赶火车就是很好的选择。如果要在香港购物的，则不太方便，毕竟还是尖沙嘴会更方便。但标准房（两张床的那种）太小了，床只有90公分宽，迷你啊！", "label": "好"}
{"text": "并没有所说的色情电话，服务态度还行。我很晚才到达酒店，然后想吃饭，酒店的餐点时间已经结束。然后我让服务员帮我买吃的，3菜1汤和1盒饭竟然要了我120。贵是贵，不过忍了，只是住一宿而已。希望服务员改进职业道德，不要乱砸人。", "label": "好"}
{"text": "卫生设施太差，毛巾又黑又硬，下水道堵塞，床垫不好，睡上去不是很舒服。觉得服务态度还可以。对面就是长途汽车站，出租车蛮多的，出行还是很方便。", "label": "不好"}
{"text": "酒店环境不好，气氛也不好，我和老婆刚刚住进去就有小姐打电话来问要不要特殊服务，真是恐怖，老婆说啥也不住在那边了，最后，我勉强说服老婆住了一晚上，但是到了后来，更是恐怖，居然没有开水供应，然后，还要自己烧水，但是烧水壶居然已经长了毛，后来有个服务员勉强给换了一个，但是还是这样，我当时不知道该说什么好，最后我们买的矿泉水，勉强对付了", "label": "不好"}
{"text": "这次没有定行政间，想看看普通大床和行政房的区别。发现房间还是不错的。床很大。服务态度还不错，门口换了女门童，笑容不错。前台接待和礼宾部的服务也不错。", "label": "好"}
{"text": "由于杭州湾大桥修通，现在从上海到宁波非常方便，直接导致我心仪的这个宾馆很难定，靠携程沟通半天才订到两张双床房，所以出现一次入住两个点评。", "label": "好"}
{"text": "很舒服的一个度假酒店。虽然黄金周的时候入住人多了点，但是服务和设施的都没有落后。我是先通过旅行社订了一天的房，结果就喜欢上了这个酒店，想延住，却被告知没有房间了（因为是黄金周期间），最后是通过携程预订了房间。看来携程还是不错的，这么紧张的时候还能订到酒店。", "label": "好"}
{"text": "房间有特色服务不错新天地附近也就这家五星了，呵呵，没得选了房间太少，常订不到免费注册网站导航宾馆索引服务说明关于携程诚聘英才代理合作广告业务联系我们Copyright1999-2008,ctrip.com.allrightsreserved.", "label": "好"}
{"text": "服务态度比较好,很亲切,早餐品种也比较丰富,只是味道不是太好.房间设施一般,毛巾看上去有些陈旧,周围吃饭的地方比较少,因为在开发区,离市区还是有一定距离,总的说来还行.只是济宁这个地方好的酒店也不多,所以相比较而言,这里还值得入住.", "label": "好"}
{"text": "酒店前台效率比较低，我们在CHECK-IN的时候，有另外一个老外在CHECK-OUT，那两个前台前前后后忙活了好久，几乎就没把我们当人！相当气愤！在办理入住的时候，她们竟然连句抱歉都没有！！房间呢，还是不错的。我们是圣诞节入住的，才700块一晚，觉得很值，呵呵，这个价钱平时可是想都没法想的哦~", "label": "好"}
